{
    "precision": 5.0,
    "reviews": [
        {
            "text": "A force de voyager, on connaît le meilleur et le pire. Avec Alain et son épouse, c’est le meilleur du meilleur. Service 5 étoiles : ce charmant propriétaire vient nous chercher et nous emmène à la gare avec une bonne humeur et une touchante attention, vrai rayon de soleil du début du séjour. Deux bouteilles nous attendaient aussi dans le frigo; les capsules cafés sont fournies et Alain peut ravitailler en cas de grosse consommation de caféine. L’appartement est non seulement conforme à la description, mais aussi très propre. De multiples détails dans l’appartement rendent l’espace très fonctionnel. Si vous voulez vous reposer, vous serez dans le calme en plein centre de Marseille. Je reviens dans un petit mois et mince! l’appartement est déjà pris. Avec un tel service, le lieu est très demandé.\n+ Plus",
            "name": "Xavier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Alain a été un hôte formidable. Il est gentiment venu nous cherché à la gare (malgré l'heure tardive) et nous a raccompagné le jour du départ. L'appartement est idéalement situé à deux pas du Vieux Port dans une rue calme. L'emplacement de l'appartement nous a permis de visiter Marseille à pied car tout était à proximité (Vieux Port, MUCEN, la Bonne Mère....). Très propre, il dispose de tous les équipements nécessaires. Si nous avons l'occasion de revenir à Marseille nous retournerons avec plaisir dans cet appartement.",
            "name": "Emmanuelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Appartement central bien placé pour découvrir sans difficulté et à pied la Marseille pittoresque. Pour compléter le tableau, l'équipement est top et rien à dire sur la propreté.",
            "name": "Eric",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Appartement très bien situé et propriétaire très accueillant",
            "name": "Béatrice",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Merci à Alain pour son accueil chaleureux et sa disponibilité tout au long de notre séjour . Appartement très bien situé et très fonctionnel, propreté irréprochable. Tout y est fourni, jusqu'aux peignoirs et chaussons Adresse à recommander absolument",
            "name": "Valérie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Un appartement très bien placé et un hôte très chaleureux.",
            "name": "David",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Appartement situé légèrement en retrait de la rue, donc très calme. Il est à deux pas du vieux port, de la Canebière et des transports publics qui permettent de se déplacer facilement dans Marseille. Alain s'est montré très disponible. Il est venu nous chercher à la gare et nous y a ramenés. Il nous a également communiqué sa passion pour Marseille.",
            "name": "Jean-Claude",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Joli appartement très propre et parfaitement situé à proximité du Vieux port. Alain est très agréable, nous a laissé rester plus longtemps dans l'appartement le jour de notre départ, est venu nous chercher à la gare et nous y a également emmené au retour. Nous conseillons à 100% !",
            "name": "Tristan",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Alain est un excellent hôte. L' appartement est bien, très bien situé, bien agencé, et très bien équipé. Nous le recommandons et y reviendrons l'année prochaine!",
            "name": "Marine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Sejour tres agreable, l appartement est à proximité de toutes les commodites Il est tres propre et tres bien équipé, tout a ete concu pour que l on manque de rien. Alain est pratique et serviable. Merci beauvoup Alain.",
            "name": "Chahrazede",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2017"
        },
        {
            "text": "Logement très agréable, idéalement placé pour visiter Marseille puisque central, à 2 mn du métro vieux Port. Nous avons trouvé beurre lait et café pour les petits déjeuners. Contient tout ce qu'il faut, y compris pour cuisiner, comme ustensiles (tres complet), et produits de base. Parfaitement calme. Alain est charmant, est venu nous chercher, ce qui mème si l’appartement est assez proche de la gare, facilite énormément l'arrivée, et nous a amené notre valise à la gare pour notre départ en fin d’après midi, ce qui était également super pour notre dernière journée. C'était notre première expérience airbnb, et nous n'y avons trouvé que du positif.\n+ Plus",
            "name": "Gérard",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Très bon accueil , Alain est très gentil et chaleureux, et propose même de vous accompagner à la gare !!! L'appartement est un peu petit mais efficace, L'espace cuisine est très fonctionnel , grand frigo, tout fonctionne, Bonne connection Wifi .. Endroit très calme et très bien situé, a 2 min à pied du vieux port .. je recommande vivement pour un séjour sympa à Marseille, n'hésitez pas !",
            "name": "Flore",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Alain et Véronique sont des hotes très accueillant. Ils ont fait leur maximum pour nous faciliter notre séjour, service 4 étoiles ! ils ont été aux petits soins et nous ont donné des informations très utiles pour l'organisation de notre séjour. Leur appartement est situé idéalement près du vieux port dans une petite rue calme, avec tout ce qu'il faut juste en bas de l'immeuble (restaurants, commerçants, ...). Je recommande fortement !",
            "name": "Emmanuelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Appartement très sympa, bien équipé, parfaitement propre et très bien situé. Alain est un hôte très prévenant et très sympathique. Il est venu me chercher pour me ramener à l'aéroport. Et j'ai même eu droit au petit déjeuner tout frais sorti de la boulangerie d'en bas. Que demander de plus ?",
            "name": "Virginie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Appartement agréable, très bien équipé et bien situé. Accueil très sympathique par Alain. A recommander !",
            "name": "Denis",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Alain est un hôte charmant et accueillant. En plus de ses précieuses recommandations et ses bonnes adresses, il nous a proposé de venir nous chercher à la gare (et de nous y amener pour notre départ). L'appartement est calme, très bien situé et équipé. Parfait pour un petit séjour ! Je vous le recommande ! & Merci encore ! :)",
            "name": "Angèle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "L'appartement, conforme à la description, est très bien situé près du vieux port, à proximité de nombreux restaurants sympas dans le quartier; il est au calme (la chambre donne sur une cour intérieure), confortable et bien équipé. Le service est digne des plus grands hotels : dosette café, thé, basiques dans le frigo, peignoirs dans la salle de bain, Alain est venu nous chercher à la gare et nous a remmenés le jour du retour, il partage ses bonnes adresses et est disponible en cas de besoin....on ne peut pas mieux rêver.",
            "name": "Christine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "Alain est un hôte charmant ! Il nous a accueilli à une heure tardive et s'est plié en quatre pour nous faire passer un séjour des plus agréables à Marseille. L'appartement est très fonctionnel et idéalement placé dans une rue calme près du vieux port. Je recommande vivement !",
            "name": "Cédrick",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "Merci pour l'accueil. À recommander. On revient dès que possible...",
            "name": "Hervé",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Séjour très agréable. Alain est très accueillant et très sympa! Il est venu très gentiment me récupérer à l'aéroport et m'a accompagné dans son appartement et expliqué tout ce dont j'avais besoin. Merci",
            "name": "Gregoire",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "C est un petit appartement très bien équipé. L accueil est chaleureux . Plein de petites attentions vous attendent : peignoirs, bougies, lampes ... dans un décor moderne. Merci pour cette semaine au coeur du vieux port. Pascal",
            "name": "Pascal",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Nous avons passé une semaine très agréable dans cet appartement confortable et bien équipé. L'environnement est calme. Merci infiniment à Alain pour sa gentillesse. Une bonne adresse!",
            "name": "Saida",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "Super accueil d'Alain (qui propose notamment de faire la navette A/R entre l'appartement et la gare) ! Pleins de bons conseils sur Marseille (à voir, resto, bars, quartiers...), superbe ville qui gagne à être connue ! L'appartement est très bien placé, propre, fonctionnel et agréable. Nous étions 4 et avons pu profiter pleinement d'un WE Marseillais ! Merci Alain ! Et à bientôt !",
            "name": "Nicolas",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "Alain est un hôte extra : patient (j'étais en retard, il m'a attendu plus de 3/4 d'heures !) mais surtout aux petits soins, et connaissant Marseille comme sa poche il fourmille d'idées et d'adresses. Je ne suis pas une touriste et pourtant j'ai apprécié le cadre : l'appartement est tel que vous le voyez sur les photos, à 2 pas du cœur de ville touristique (musées, navettes maritimes et toutes lignes de transport en commun). Vraiment un must à recommander !",
            "name": "Florence",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Merci beaucoup à Alain pour ce très bon séjour! L'appartement a été juste comme on puisse voir dans les photos, et avec tous qu'il vous faut pour les vacances au bord du mer. L'emplacement à quelques pas des restaurants ( à recommander surtout ceux sur le cours St. Estienne!), des commerces et des endroits touristiques pour visiter la ville à pied! Merci encore une fois à Alain et Véronique pour vos recommandations, votre disposition et pour nous chercher et ramener à la gare! On espère qu'on puisse se revoir bientôt!",
            "name": "Maria Lucila",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Un accueil exceptionnel et sympathique, Alain vient nous chercher à la gare et nous y accompagne le jour du départ. Tout est pensé pour nous simplifier la vie. Nous remercions chaleureusement Alain et Véronique et recommandons vraiment cette adresse pour découvrir Marseille, ville authentique et attachante.",
            "name": "Marie Josee",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2015"
        },
        {
            "text": "Excellent accueil par Alain qui est venu nous chercher et raccompagner à l'aéroport!! Logement correspondant très bien à la description, décoré avec goût, où tout est fait pour qu'on s'y sente bien. Très bien situé près du vieux port, parfait pour une visite de Marseille, quelque soit le temps qu'on y reste!",
            "name": "Philippe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2015"
        },
        {
            "text": "L'appartement est tout près du Vieux Port, tous transports à proximité, idéal pour découvrir la ville. Très bien équipé, il est formidablement calme. Alain est venu nous chercher à l'arrivée, et nous a déposées à la gare au retour . Un sans-faute pour l'accueil , bravo Alain et merci ! Restaurants et tous commerces à deux pas, mention spéciale à la boulangerie la plus proche, au coin des rues Sainte et Breteuil, tous gâteaux délicieux, et recommandés.",
            "name": "Ravalec",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2015"
        },
        {
            "text": "Charmant petit logement, idéal pour deux. Bien équipé. Un plus indéniable : l'hôte vient vous chercher et vous ramène à votre lieu d'arrivée (aéroport, gare, etc.). Très sympathique.",
            "name": "Romuald",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2015"
        },
        {
            "text": "Merci Alain pour ton accueil Séjour très agréable dans un appartement bien conçu et très bien situé. Nous avons apprécié la disponibilité d'Alain pour venir nous chercher à l'aéroport et les petites attentions bien agréables brioches,confiture maison,café ,thé C'était notre premier départ avec Airbnb et bonne pioche !!!!",
            "name": "Françoise",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2015"
        },
        {
            "text": "Formidable ! Je suis arrivée avec près de 2 h de retard et Alain est quand même venu me chercher à la gare ! C'est très appréciable lorsqu'on arrive dans une ville que l'on ne connaît pas. L'appartement est très joliment aménagé et décoré avec tout le confort matériel : un vrai petit nid ! Pas loin du métro, des boutiques et du vieux port... Impec !",
            "name": "Claudine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2015"
        },
        {
            "text": "Notre hôte est venu nous accueillir à la Gare et nous a raccompagnées. L'appartement est très accueillant et correspond exactement à la description. Il est extrêmement bien placé et pratique pour visiter Marseille. Nous le recommandons chaleureusement.",
            "name": "Isabelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2014"
        },
        {
            "text": "Alain nous a accueuilli à la gare et accompagnés a l'appartement, c'est vraiment un plus Les produits pour le petit dejeuner, douche : on se sent chez soi dès l'arrivée dans ce petit appartement impeccable Beaucoup d'attention et de gentillesse",
            "name": "Daniele",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2014"
        },
        {
            "text": "Accueil tres amical d'Alain venu ns chercher et ns raccompagner à la gare et tjs disponible. L appartement est conforme à sa description,moderne calme et tres propre. Le quartier est central et anime mais tres secure...Petit bemol les 3 etages à monter à pied mais j 'avoue que c'est une bonne gym!!!",
            "name": "Brigitte",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2014"
        },
        {
            "text": "Tout était parfait ! Hôtes très accueillants, appartement très calme avec tout le confort (cuisine équipée, confiture pour le matin, machine à café avec dosettes, etc). Troisième et dernier étage (sans ascenseur). En plein centre-ville, 2 mns à pieds du vieux-port.",
            "name": "Yohan",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2014"
        },
        {
            "text": "Super appart, très propre et bien agencé, extremement calme, et Alain est un hôte parfait, très gentil, on a beaucoup apprécié d'être ramenés et emmenés à la gare en voiture.",
            "name": "Joel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2014"
        },
        {
            "text": "Superbe accueil et magnifique séjour à Marseille. Alain est venu nous chercher et nous a raccompagner à la gare. L'appartement est parfaitement équipé et propre avec des petites attentions (shampoing, café, thé, confiture maison...) je recommande et reviendrai sans hésiter chez Alain et Véronique qui sont tout à fait charmants.",
            "name": "Lucie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2014"
        },
        {
            "text": "Le logement est très agréable et parfaitement situé, à deux pas du vieux port, du Mucem, du quartier du Panier etc... Mais ce qui est unique c'est l'accueil d'Alain! Il est venu nous chercher à la gare et nous y a ramené. En plus, sa femme nous avait préparé une délicieuse confiture d'abricot maison. Il nous a également donné pleins d'informations sur les choses à visiter à Marseille. Dans l'appartement, on sent qu'ils ont pensé à tout : serviettes de toilettes, de plage, des capsules de café, dépliants pour les visites et j'en oublie. Merci encore pour ce merveilleux accueil, on reviendra avec plaisir!\n+ Plus",
            "name": "Yasmine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2014"
        },
        {
            "text": "Petit cocon perché au dernier étage d'un immeuble ancien et très bien situé (à deux pas du vieux port).L'appartement est très bien équipé (wifi,machine à café...) et surtout il est très propre. Alain est venu me chercher à la gare St Charles et Véronique à laisser une petite brioche pour le petit déjeuner. Un couple charmant. Situation idéale pour \"sentir\" Marseille Je recommande",
            "name": "Amine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "Nous avons passé une très bonne semaine dans l'appartement qui est très bien situé pour visiter Marseille, côté ville ou côté mer. Le logement est tout équipé, rien ne manque, on y est comme chez soi (bonne literie, linge de maison agréable, ustensiles de cuisine au complet, déco de bon goût,...) . Bien sûr, nous remercions Alain pour sa disponibilité, ses conseils de Marseillais et pour sa sympathie. Nous reviendrons avec plaisir.",
            "name": "Karine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Nous avons passé un excellent séjour. L'appartement est très bien situé, et très propre. Il ne manquait rien (climatisation, capsules pour le café, petits échantillons pour le bain, de la documentation sur Marseille...). De plus, un super accueil d'Alain, qui est venu nous accueillir à la gare et qui a su répondre à toutes nos questions. A recommander vivement.",
            "name": "Blandine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2014"
        },
        {
            "text": "Nous avons beaucoup apprécié notre séjour à Marseille. L'accueil d'Alain est extrêmement chaleureux (accompagnement AR à la gare, conseils...). L'appartement est très bien situé (à 3 minutes à peine du Vieux port), toute l'animation du coeur de Marseille mais sans le bruit, même les soirs de week-end !! Il est aussi parfaitement équipé et très propre. Nous y retournerons avec grand plaisir!!!",
            "name": "Philippe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2014"
        },
        {
            "text": "Je recommande vivement cet appartement idéal pour 2 personnes. Tout d'abord, pour l'accueil chaleureux d'Alain qui est venu nous chercher à la gare à notre arrivée et nous a donné plein de bons conseils sur Marseille et les environs. Et ensuite pour l'appartement : calme, idéalement situé en plein centre ville, très propre et avec tout le confort. Juste parfait !",
            "name": "Florence",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2014"
        },
        {
            "text": "Nous avons beaucoup apprécié l'accueil chaleureux (à la gare !) et la bienveillance d'Alain, soucieux du bien être de ses \"locataires\". L'appartement est très bien situé à 2 mn du vieux port, bien desservi par le bus et métro, dans un immeuble et quartier très calmes, malgré les nombreux restaurants des rues et places voisines. D'une propreté sans reproche, l'équipement complet, les guides à disposition, la qualité du lit , le décor, la luminosité participent à l'excellence de notre séjour malgré les intempéries..... Nous espérons y revenir mais à une autre période car Alain n'a pas encore trouvé le moyen de garantir le soleil pendant notre séjour... Mais chut.... ne divulguez pas trop cette précieuse adresse !!!\n+ Plus",
            "name": "Veronique",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2014"
        },
        {
            "text": "Séjour formidable! Encore merci à Alain pour sa gentillesse et sa disponibilité! Alain est venu me chercher à la gare St Charles et m'a donné de nombreux conseils pour mon séjour à Marseille. L'appartement est idéalement situé, en plein centre ville et au calme.",
            "name": "Katia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2014"
        },
        {
            "text": "Paul est venu nous chercher et nous reconduire à la gare Saint-Charles gracieusement. L’appartement est situé au 3ème étage. Tout est en ordre, très propre avec tout le nécessaire de cuisine. Nous avons apprécié de disposer de thé, café, et davantage pour commencer notre séjour. Paul nous a fourni beaucoup d’informations sur les alentours. La situation est centrale tout près du port et des moyens de communications (métro, bus).",
            "name": "Pierre",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2013"
        },
        {
            "text": "Un appartement idéalement situé à deux pas du vieux Port de Marseille et parfaitement agencé (déco moderne et très sympa) et équipé (clim et lave-vaisselle entre autres) ! Randonneurs la journée, on a particulièrement apprécié la climatisation lorsque nous rentrions le soir. Et bien sûr, il ne faut pas oublier de remercier Alain pour son accueil, il est venu nous chercher à la gare à notre arrivée et nous y a conduits pour notre départ, et sa gentillesse! Nous avons rencontré quelqu'un de très sympathique alors n'hésitez pas à venir chez Alain et Véronique pour votre séjour à Marseille! Il n'y a que des points positifs! Merci, c'était parfait!\n+ Plus",
            "name": "Elodie & William",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Grand merci à Alain et Véronique pour leur accueil chaleureux, avec plein d'attentions inattendues, leur disponibilité et leur bonne humeur. Séjour parfait dans votre appartement très agréable, très propre et bien équipé , bien situé (à 2 pas du Vieux port) et très calme.Avec les conseils avisés d'Alain et Véronique, nous avons pu découvrir Marseille, ville superbe qui nous a vraiment séduits, dans les meilleures conditions. Nous recommandons vivement cette adresse à tous les voyageurs exigeants!",
            "name": "Christian",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Une très bonne expérience! L'appartement était propre, confortable et bien situé. Alain est sympa, un hôte exceptionnel. Merci beaucoup! We had a lovely time at Alain's apartment. Everything was as described - the place was impeccably clean and well-located, about a 1-minute walk to the port. Alain was kind, responded quickly to messages and made sure our stay was comfortable. Thank you, Alain, for being such a wonderful host.",
            "name": "Concierge",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2013"
        },
        {
            "text": "L'appartement proposé par Alain est très bien situé et très bien agencé. Il y a tout ce qu'il faut et même plus pour passer un excellent séjour. Les petits détails font la différence: peignoirs et chaussons, lait, confiture, et boissons au frigo, savons et shampoings... Sans parler du lift offert depuis et vers l'aéroport! Je vous le recommande!",
            "name": "Julie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "J'ai passé une très belle semaine à Marseille. Le logement est très agréable, propre, bien équipé et très fonctionnel. Il est idéalement situé pour visiter la Ville tout étant très tranquille. Veronique et Alain sont des hôtes charmants et attentionnés. Je recommande fortement.",
            "name": "Real",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Alain et Veronique étaient précieux! Ils nous ont aidés à faire face à un imprévu, ils étaient vraiment très gentil! Appartement très bien situé , propre et parfait pour visiter Marseille . Hautement recommandé !",
            "name": "Lara",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "L'appartement est idéalement placé à 2 pas du vieux port et des transports en commun. Il est situé dans une rue calme et est très bien équipé. Rien à redire ! Et Alain est un hôte parfait pour les renseignements sur Marseille, l'histoire de la ville et les conseils pour rendre votre visite particulière. Et il est venu nous chercher à l'aéroport à notre arrivée et nous y a conduits le jour de notre départ!",
            "name": "Olivier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2015"
        },
        {
            "text": "Accueil merveilleux, Alain est venu nous chercher à l'aéroport et nous a emmené à l'appartement. Très bel endroit, tout rénové et localisé à deux pas du Vieux-Port, mais très calme la nuit. Nous y retournerions sans hésiter!",
            "name": "Marie-Hélène",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Accueil très chaleureux d'Alain qui est venu nous chercher à la gare. L'appartement est idéalement situé pour découvrir Marseille. Nous nous sommes sentis comme chez nous grâce à un aménagement pensé pour le confort des hôtes. Rien ne manque et l'accueil est rehaussé d'attentions très chaleureuses comme la sublime confiture d'agrumes faite maison, les plans et guides mis à disposition, ... Autant de marques d'une belle hospitalité et de beaucoup de générosité. Un tout grand merci à vous! Xavier et Jean-Yves",
            "name": "Xavier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Un appartement très agréable et bien situé près du centre ville. Alain est venu nous chercher à la gare - très aimable! Tout très sympa, on reviendra!",
            "name": "Diane",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Une grève à Air France a retardé à tard dans la soirée notre arrivée à Marseille mais cela n'a pas gêné Alain qui nous attendait \"tout sourire\" dans le hall des arrivées. Il nous a conduit à l'appartement où nous attendait un bon petit lunch. Nous confirmons tous les autres avis des précédents voyageurs : super bel appartement, très propre, très calme alors que situé en plein cœur de la Ville. Alain a une oreille attentive et est de bons conseils. Son épouse Véronique gère d'une main de maître la propreté et l'intendance. En un mot : PARFAIT !!!! Un mot, un geste et Alain et Véronique font le reste ! Encore un tout grand merci pour ces magnifiques vacances dans votre logement. Nadia, Mickaël et Augustin. 15/04/2015. Belgique\n+ Plus",
            "name": "Nadia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2015"
        },
        {
            "text": "Nous aimerions être reçus partout à la façon d'Alain. Quel hôte merveilleux! Il vous accueille à la gare et vous amène à l'appartement avec le sourire, la gentillesse et les bonnes adresses qu'il vous fait partager. Nous reviendrons et ferons de la publicité à nos amis. Merci!",
            "name": "Christine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2015"
        },
        {
            "text": "L'appartement d'Alain est un super endroit pour passer un très agréable séjour au coeur de Marseille. Il est idealement situé à 2 pas du vieux port (on peut donc tout visiter à pied) et très soigné, rénové et situé dans un immeuble très calme où l'on peut bien se reposer. L'appartement est aussi très bien équipé et confortable (internet marche très bien aussi). En plus, Alain est aux petits soins pour ses locataires - il est gentiment venu me chercher le premier jour et m'a ramenée à la gare à la fin de mon séjour. Séjour plus que réussi donc ;-)!\n+ Plus",
            "name": "Julie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2015"
        },
        {
            "text": "Excellent séjour! Alain est venu nous chercher à la gare en voiture et nous a fait découvrir son petit paradis. Très joli appartement, très propre, très bien agencé, calme et près de tout. De nombreuses activités à deux pas. A recommander vivement! Un grand merci Alain, pour ton accueil et ta générosité.",
            "name": "Carole",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "J'ai passé deux agréables semaines chez Alain. L'appartement est très bien situé et très joliment aménagé, il ne manque rien! Petit plus: le café et le fait qu'Alain soit venu m'accueillir à la gare :-)",
            "name": "Myriam",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "Bonjour, l'acceuil par Alain était plus que (URL HIDDEN) est venu me prendre a L'Aeroport,m'a super bien raconté tous qu'il faut savoir sur Marseille, nous a ramené pour le départ a l'Aeroport,super gentil! Pour l'appartement il faut monter au 3ieme étage,L'appart. est remis a neuf ,très propre et très bien (URL HIDDEN) chambre vers l'arriere est calmeLa situation est très centrale,tous restaurants,magasins et interets touristique sont a proximité pietonne. Tres a conseillé Beate",
            "name": "Beate",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2014"
        },
        {
            "text": "L'accueil de Paul est sans reproche, il est venu nous chercher à la gare et nous conduire à l'aéroport, et ce, gracieusement. Tout dans l'appart est nickel. On voit qu'il y a un soucis de satisfaire les clients dans les moindres détails: articles de toilettes du terroir, réfrigérateur et garde-manger contenant l'essentiel pour dépanner les gens à leur arrivée, manuel d'instruction sur les différents appareils, documentation à profusion sur la ville, parapluie, etc. La situation de l'appart, sa tranquillité et la propreté en font un merveilleux lieu de séjour. C'est un coup de cœur, nous le recommandons fortement.\n+ Plus",
            "name": "Georges",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2013"
        },
        {
            "text": "Pour une première expérience avec airbnb, nous sommes ravis! En vacances pour une semaine (Marseille et environs, Arles, Aix-en-Provence), cette formule nous a surpris par sa convivialité: des gens aimables, des trésors d'histoire et naturellement les Calanques. Notre hôte n'est pas pour rien dans ces vacances réussies. Sympathique, disponible, de bon conseil (où aller, où manger, où faire des courses, etc.), Alain est un hôte qu'on voudrait trouver à chaque séjour à l'étranger. L'appartement mansardé est nickel, super bien équipé, confortable pour sa taille, il convient très bien à une petite famille comme la nôtre (couple+enfant). Même les petits problèmes domestiques, sans gravité aucune, ont été bon prétexte à faire connaissance avec le voisinage, en ce compris pour porter secours à une petite chatte égarée sur le toit ! Les transports en communs sont tous à proximité de l'appartement (métro, tram, bus & bateaux), mais nous avons fait nos déplacements le plus souvent à pied. Nous avons fini toutes nos soirées par une promenade autour des quais du vieux port et/ou aux pieds du Fort Saint Jean. Pour les restos, nos préférences: le plus cher \"Le Bout du Quai\", le meilleur qualité/prix \"Le Lamparo\". Autrement, sur la Cour D'Estienne D'Orves, vous trouverez bars, brasseries, restos et autres glaciers pour tous les goûts. Pour les savonneries: La Licorne (on peut visiter l'atelier gratuitement) et Savons St Victor (en face de l'abbaye). Pour des excursions vers les Calanques nos conseillons de réserver les billets d'avance, choisir les sorties du petit matin et, si vous avez le temps, choisir la formule \"intégrale\" est garantie d'un excellent souvenir. Pour Arles, le train est une super solution (billets découverte+enfant). Pour Aix, meilleure solution le bus au départ de la gare routière (gare SNCF). Une dernière remarque, sur street-view de (SENSITIVE CONTENTS HIDDEN), vous verrez plein d'images peu reluisantes des rues de Marseille, murs taggés, saletés par terre. Il faut le regretter, mais ne vous arrêtez pas à ces aspects là. Il y a bien plus et mieux à retenir d'un séjour dans la cité phocéenne.\n+ Plus",
            "name": "Fabrizio",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Un contact très cordial, gentil et superrapide. Alain nous a fait le trajet de la gare à la gare (avec une petite aventure de la circulation marseillaise.....) Le logement est très bien situé, dans an quartier pittoresque quelques pas du vieux port et la meilleure base pour la découverte de Marseille. Equipé de tous besoins on n'avait pas pu tomber mieux. Mème avec trois personnes on peut bien s'y arranger. Si je recois du congé on y revient le plus vite possible!!!! Robert, Antonia et Jonas",
            "name": "Robert",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2013"
        },
        {
            "text": "L’apartement et un veritable trésor! A deux pas du Vieux port de Marseille et tout a fait nouvellement renové, a un standard très confortable. Alain et Véronique sont aussi un couple très chalhereux, communicative et tout simplement aimable. Merci pour un excellent sejour! Puisque nous etions les premier a rester dans l’apart depuis qu’il etait renouvellé et mis sur le site de airbnb, nous avons a decidé de demarrer un petit tradition. Que tout c’eux qui loge dans l’apartement peuvent (biensur pas obligatoire, seulement pour faire plaisir) laisser un petit cadeau au locataire suivant. Dans notre cas s’etait un parapluie, en cas de pluie pendant les vacances. N’hesité pas de continuer la tradition! (méme s’il s’agit tout simplement d’un savon doux, ou quelquechose encore plus petit) :-D / Lisa, Alassane & Yango The apartement is a real tresure! A stone’s throw from the old harbour of Marseille, and just newly renovated to a very confortable standard. Alain and Véronique are also a very warmhearted couple; easy to communicate with and simply loveable. Thank you for an excellent stay! Since we were the first people to stay in the apartement after it was renovated and put on the airbnb site, we decided to start a little tradition; everyone who stays in the apartement can (of course optional, for the fun of it) leave a small gift to the next tenant. In our case it was an umbrella, in case of a rainy holliday. Please don’t be hesitate to continue the tradition! (even if it’s just a nice soap or something even smaller) :-D / Lisa, Alassane & Yango\n+ Plus",
            "name": "Lisa",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2013"
        },
        {
            "text": "It was a great stay for me and my friend in this beautiful 1 bedroom apartment. It was very clean, looking beautiful as shown and very close to the old port as well as all the nice shops and restaurants around it. Also even though it is close(2 minutes walking) to lively area, it was situated in a quiet surrounding environment. Alain was wonderful host, personally picking us up and dropping off at the airport, and explaining all the informations to have a wonderful stay. I would definitely recommend this place to anyone who's planning to visit Marseille.\n+ Plus",
            "name": "Seungjoon Jeremy",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Alain was so helpful and nice! I had a very good experience living in his house, excellent location, everything included in his house and was so convenient. I would like to stay in his house again if I come to Marseille",
            "name": "Liyn",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "décembre 2014"
        },
        {
            "text": "I loved staying at Alain’s apartment. Alain is very friendly and helpful, also with giving advice about restaurants etc. The apartment is very well located, comfortable and well equipped. I would definitively recommend this apartment or stay there again when coming back to beautiful Provence.",
            "name": "Maja",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2013"
        },
        {
            "text": "We had a terrific stay at Alain's place. The apartment is nicely renovated, in a great location near the port with cute shops and restaurants nearby, and is very quiet at night. Best of all, we felt welcomed as if we were family--Alain picked us up and dropped us off at the train station, helped us with carrying our bags up and downstairs, and even had extra things on hand for our baby when we arrived-- it was all so lovely and thoughtful. We highly recommend Alain's place.",
            "name": "Maggie & David",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "The wonderful Alain met us at the station and took us to the apartment, which was very much appreciated. He carried one of our heavy bags up the stairs, a real gentleman. The apartment was very clean, spacious and nicely decorated. We felt very much at home and Alain has plenty of information about the area and city. We would not hesitate to stay in the apartment again.",
            "name": "Anne Marie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "A very nice apartment which is very central to everything in Marseille. The apartment is very clean and well equipped. Loved our stay at Alain's flat and I highly recommend the host and his apartment. Merci beaucoup Alain!",
            "name": "Lotte",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "I can not say enough about this place or about Alain. In every respect this experience far surpassed everything I expected. The place. It is in a lively central spot two minutes walk from the waterfront. It has loads of bars, restaurants and cafes just outside the door. And yet inside, Alain's place is incredibly quiet and peaceful. It's perfect for a good night's sleep. Alain - He is wonderful. He picked me up from the train station at Gare St. Charles at nearly midnight. He offered to drive my daughter from Gare St. Charles out to her residence in Luminy - at least a 30 minute round trip that we didn't expect. When we arrived at the apartment, Alain had stocked the refrigerator with juice, milk and two bottles of wine!!! He also provided pastries for the next morning!!! At the end of my visit to Marseille he drove me to the airport... at 3:45 AM!!! In short, Alain and his place are so far beyond 5 stars. I can not begin to convey how much his hospitality made my visit so much better than it would have been otherwise. I would recommend making this place the first choice when visiting Marseille. Maybe even arrange your schedule to be in Marseille when this place is available.\n+ Plus",
            "name": "Dennis",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "This was the perfect apartment!! My boyfriend and I stayed here for 11 days and loved every second of it. It is close to all shops, restaurants, and public transportation. We felt safe in and around the apartment. The apartment is spacious and well furnished with everything you could possibly imagine. Alain is a great and friendly host! He even drove us from the airport to the apartment. Although we had somewhat of a language barrier we still could communicate. We would recommend this to anyone!",
            "name": "Jana",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Alain was a fantastic host - couldn't have asked for better. He always responded very quickly to communication and even picked us up from the train station to drive us to the apartment. He was very kind about my limited French too! At the apartment, lots of useful information was provided about Marseille and its attractions, in multiple languages. The apartment was wonderfully clean, bright and welcoming with food and drink in the fridge. Alain really went the extra mile to make it comfortable and homely. It is in a superb location, walking distance from a lot of tourist attractions and with great access to public transport. There was an issue with the plumbing in the toilet, but when I notified Alain he responded immediately and came to the apartment to fix the problem within an hour. Alain était un hôte fantastique. Il a toujours répondu très rapidement et même venu nous chercher à la gare pour nous conduire à l'appartement. Aussi, il était gentil de mon mauvais français! A l'appartement, beaucoup d'informations utiles ont été fournies sur Marseille et ses attractions, en plusieurs langues. L'appartement était parfaitement propre, lumineux et accueillant avec de la nourriture et des boissons dans le réfrigérateur. Alain a vraiment fait confortable et accueillant. L'emplacement est superbe, il est à distance de marche de beaucoup d' attractions touristiques et a un excellent accès aux transports en commun. Il y avait un problème avec le tuyau dans les toilettes, mais quand je l'ai signalé Alain il a répondu immédiatement et est venu à l'appartement pour résoudre le problème dans une heure.\n+ Plus",
            "name": "Nora",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "This was simply the best experience we've had with Airbnb. Alain was the most gracious host. He picked us up from the train station and delivered us to the apartment explaining everything we needed to know and then some. He stocked the fridge with two bottles of sparkling wine and also left us a week's supply of coffee pods. The place was spotless and so efficient in terms of the layout. When our stay was over, Alain drove us back to the train station. Due to some miscalculation on our part, we missed our train and again he came to our aid by making sure we got the necessary information we needed in order to reschedule our departure. We not only had an amazing stay in Marseille, just steps from The Old Port, but we made a new friend. This place is a must stay for anyone traveling to Marseille.\n+ Plus",
            "name": "Mischa",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Alain picked us up at the station, no other AirBnB host has done that! He doesn't speak any English but we managed to understand the basics of the apartment use with our translation software. The apartment is clean and efficient but it's small, we could have put the entire apartment inside our bedroom of the AirBnB we rented in Lyon. It's 4 stories up and no elevator. The A/C worked fine as did all of the appliances. The apartment is conveniently located to the port and we felt very safe.",
            "name": "Craig",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "The apartment was perfect for our trip to Marseille while enjoying the EURO 16. Though small for 4 people, the apartment had everything we needed. Very central location, close to many great bars and restaurants and easy to access the city with metro access. Alain was the best host I have ever had. He was very helpful and gave a lot of tips. While I arrived at the apartment, I travelled by car, he offered a nice underground parking space at his own apartment. Alain also offered to pick up my friend at the airport up , who travelled by plane, and dropped him off at the airport when we returned later. Recommend it to anyone!\n+ Plus",
            "name": "Tom",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Alain was the perfect host! He picked us up from the train station, showed us his place and told us about the neighborhood. Tried his favorite restaurants and they were amazing! The apartment is really in a great spot. It's quiet and cool, but right there at the port where there's lots to do.",
            "name": "Amanda",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Alain and the apartment were perfect for our trip to Marseille. He kindly picked us and dropped us off from the train station and the apartment was amazing. Very central location, close to many great bars and restaurants and easy to access the city with metro access. You can walk to the port in minutes and up to the notre dame in 20 minutes. Highly recommend.",
            "name": "Taylor",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "The best host i have ever met. He offered to pick us up and drop us off at the bus station when we arrived and left Marseille. Apartment is centrally located and is very cozy. Recommend it to anyone",
            "name": "O. Xavier",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "What a lovely stay! I visited Marseille with two friends--two of us shared the bed while another stayed on the sofa-bed (which expands to the size of a double bed and was very comfy!). Though small, the apartment had everything we needed, including the small items like a hair-dryer, an iron, a coffeemaker, etc. The only thing I'll note is that the bedroom doesn't get much of the AC, and I'd advise others to leave the bedroom door open at night to share the cool air. It is also important to note that the apartment is on the 3rd floor with no elevator. We're young and sporty so it was fine, but other visitors should be aware. Alain was very welcoming. No English, but luckily we speak French and could get some interesting insights from him on the free rides to/from the airport. He was very responsive, too. I was able to text him with questions and he always got back to me quickly. I know Marseille well so we knew this was the perfect location. It's a bit of a walk from the metro/tram stations (maybe 8-10 minutes) but otherwise it is in the middle of the best part of the city, by the Vieux Port. No shortage of restaurants and bars, a boulangerie around the corner for your morning croissants/baguettes and a supermarket close at hand. Nothing negative to say. We'll definitely come back next year!\n+ Plus",
            "name": "Suzie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "We went to marseille for 3 nights. The property was well located, close to the old port and very close to local restaurants and shops. The apartment was clean, comfortable and cosy - just what we needed. Alain was very nice, extremely helpful and made the trip that more enjoyable for us by collecting us and dropping us off at the train station (although there was a language barrier, we managed to communicate). We would go back again and highly recommend this too. Thanks!!",
            "name": "Modupeola",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Amazing host. I have used Airbnb over 20+ times and Alain was the best. He picked us up from the train station and was very friendly. He told us about Marseille. The unit was very well located. The kitchen is well stocked to cook a meal. As he recommended, we walked in the morning 5 mins to the old port and purchased fish for 12-15€/lbs or 5€ for a small Pageot. Fun experience! There were bathrobes and slippers in the room. Also supplied were beach towels and a mini beach picnic basket. On our departure, he picked us up at 7am and even brought us fresh bread. Best host ever. Perfect pied-à-terre for a couple looking to explore Marseille. Be sure to check out the free view from a top the MuCEM. --- Hôte incroyable. J'ai utilisé Airbnb plusque 20+ fois et Alain est le absolut meilleur. Il est venu nous chercher à la gare et était très sympathique. Il nous a dit à propos de Marseille. L'apartement est très bien situé. La cuisine est bien équipée pour cuisiner un repas. Comme il a recommandé, nous avons marché 5 minutes du vieux port et acheté du poisson pour 12-15 € / lb ou 5 € pour un petit Pageot. Expérience Fun! Il y avait des bathrobes et des chaussons dans la chambre. Aussi fournis étaient des serviettes de plage et un mini-plage panier pique-nique. Sur notre départ, il est venu nous chercher à 7h du matin et même nous a apporté du pain frais. Meilleur hôte. Pied-à-terre idéal pour un couple qui explore Marseille. Assurez-vous de consulter la vue libre depuis un sommet du MuCEM. :)\n+ Plus",
            "name": "Christine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Alain was very kind to pick us up from the station, even though it was quite late at night. Alain and Veronique were even so kind to supply some food when we arrived at the apartment. The apartment was beautiful and as described on the Airbnb site. Very convenient location. We definitely recommend it to anyone wishing to stay in Marseille!",
            "name": "Andrew",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "This experience was very special. Alain met us in the airport and took us there back in his car. The apartment was pleasant, clean and very functional. It is situated in a superb location with everything at walking distance. We even really cooked and it was great, the stove and dishwasher were more efficient and modern than in my home. As we arrived late Alain had purchased us things for breakfast and even more - things to eat at Christmas. I cannot believe such people exist. My feeling is full of thanks to Alain and Veronique. You are a happy person if you can them and they take care of you.\n+ Plus",
            "name": "Merja",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "We really had a great time in Alain and Véronique's apartment. The apartment was cozy, clean, welcoming and full of everything one need for a great vacation. The location is central and close to the old port, restaurants and the subway. It felt for us as a home away from home. Alain took us from and too the airport, gave us great advice on the city, and was welcoming from start to finish. I recommend to everyone coming to Marsielle- this is the best place in town, with one of the most charming people I met in my journeys. Thank you for a great stay!!\n+ Plus",
            "name": "Yitzhak",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "décembre 2015"
        },
        {
            "text": "What a super chap Alain is! Truly one of the most welcoming hosts we've met whilst doing Airbnb. Alain met us off the Eurostar and was cheerful and chatty from the start. On reaching the apartment, he showed us how everything worked and then got the map out to explain where all the main sites were. He told us where to get tickets for our trip to Les Calanques as well as recommending restaurants and museums. On the final morning, he picked us up at 7 am (despite our protestations at it being an early hour for him) and took us back to the station. He arrived with croissants for us both, which was a lovely touch. The apartment itself was perfect. The location was superb, being a few minute's walk from the Vieux Port. There are a few flights of stairs to the apartment, which is located on the top floor, so it's best for people who are relatively mobile. Whilst small, it is well decorated and furnished with everything you need. Alain had thoughtfully left local shower gels and soaps for our use and there were plenty of towels. The apartment was quiet and peaceful so we slept very well in the comfy bed. All the equipment worked well, including the monsoon shower (good temperature), coffee machine and hairdryer. Close to the apartment is a Spar where you can get basic groceries. For wine, there's a Nicolas a couple of streets away. If you want to cook fish, just head down to the port in the morning for your pick of the day's catch. For restaurants, we had good food in a place called Bar l'Horloge on a square between the apartment and the port. We were lucky to get in, but the service was friendly and the food very good. There's also a great little bar called La Caravelle on the far side of the port on the first floor. They can make a good Negroni there :-). Another food option near to the apartment is Bar Bu - again great service and a young vibe, but more burger oriented than local food. We liked Marseille a lot. The people were warm, generous and welcoming of tourists. There's a great mix of natural beauty, stunning architecture and art. It's also a great jumping off point for exploring nearby cities such as Aix en Provence (30 mins on the bus that leaves every 10 mins from the station) and Avignon as well as the beautiful region of Provence. I highly recommend a visit to the city and a stay at Alain's apartment.\n+ Plus",
            "name": "Melanie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2015"
        },
        {
            "text": "Alain & Véronique were very hospitable host from start to finish. As described in their profile, Alain collected and returned us to the airport at our scheduled times. When travelling to a new destination, this is always an added benefit. The apartment was just as described - wonderful. Clean, tidy and well equipped. With the added benefit of a few essential necessities to get you started. The location was very central and close to the old port. Public transport was only a few minutes walk away. We would definately recommend this apartment.\n+ Plus",
            "name": "Sophie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2015"
        },
        {
            "text": "We received everything we needed from the moment we booked Alain's apartment. Alain offered to pick us up from the airport and drive us to the apartment, also offering to drop us back at the airport which was an extremely kind gesture as we had to depart at 5.15am. He gave us recommendations on things to do as well as updating us on what was happening in marseille when we arrived. In terms of the apartment, it is everything the photos show. A modern apartment in a great location - 2 minutes walk from the main port - and includes all you'll need. A fully equipped kitchen proved very helpful and even coffee and tea to use on arrival. Alain provided towels for the apartment as well as beach towels which was a nice touch. I would definitely recommend staying here to anyone, and would like to thank Alain for being a great help.\n+ Plus",
            "name": "Jack",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "Alain is amazing, he is incredibly hospitable and will go out of his way for you. The apartment is perfect for a stay in Marseille, a couple of minutes walk from the Vieux Port, great shopping areas and also accessible to other areas of town. Apartment has all amenities expected, as well as iron, hairdryer, some toiletries, tea and coffee etc which are really helpful when traveling. Highly recommended.",
            "name": "Sophie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "Alain is a very friendly courteous host. He picked us up at the train station and brought us back there at our departure. The apartment is great located, just a step ahead the old port. Even though the apartment is smaller than it seems on the pictures, it's a cosy place to stay in Marseille. The furniture is new and attractive, but sometimes a bit impractical due to its low position. At all we really enjoyed our 3 days there and would recommend it.",
            "name": "Philipp",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "Alain was a wonderful host, an extremely kind hearted man! He picked us up from the station and dropped us at the airport. Alain's apartment is really cosy, very close to the main port which is where the restaurants are, and you can go on boat trips from the port. Everything is within just a few minutes walking distance. The apartment was very well equipped with everything you need and Alain recommended things to do and restaurants to visit! Wouldn't hesitate to stay in Alain's apartment again. Thank you for having us Alain!!\n+ Plus",
            "name": "Rhea",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "Alain is a super super cool dude. The apartment is right there on the old port and you can access prettyuch anything you would want from there. I recommend this for anyone who's on the fence about it.",
            "name": "Remi",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "My girlfriend and I rented from Alain from August 7-14, and we couldn't be happier with our experience! Though I gave short noticed, Alain still insisted on picking Kelly and I up from the train station- which was insanely crowded- and give us a small tour of the port area of Marseille. We only speak a little French, and he only speaks a little English, but we didn't need language to know right away that Alain is kind, gracious, and humorous. I can't wait to learn more French and rent from him again just to have another conversation! Now, as for the place, I can't rate it high enough. We were welcomed by a spotless, adorable apartment. Fully stocked kitchen (we even cooked our own meal there one night), and lightly stocked with tea, coffee, spices, and some refrigerator items. The bed is very comfortable, though the room can get pretty warm at night. It is at the top of the building with winding stairs, and there is no light in the hallway. No worries though, Alain has thought of everything! One of the sets of keys has a little light, so be sure to have that with you- especially after some Côtes des Provence rosé which is a must have. The apartment is located in what we found to be the best section of Marseille. There is no shortage of amazing restaurants within walking distance (Les Panisse for dinner, Pêle Mêle for drinks were our favorites), and if you're driving out of the city and back as we did, it takes only 2 mins of crazy Marseille driving to get on the open road. And trust me, drivers in Marseille are crazy! One warning: if you are renting a car, take Alain's advice and spare the money to park in an official lot. The apartment is on a dark side street, and our car was broken into. It is a safe area, no doubt, but Marseille has a reputation of broken car windows, so watch out! Incredibly happy with our stay here, can't recommend it enough. No need to ever look for a hotel in Marseille again- if Alain's apartment is available, book it! We will be saving for a second trip as soon as we are able!\n+ Plus",
            "name": "Justin",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Alain was a lovely host who was charming and incredibly helpful. He took time out to provide us with some great suggestions for things to do in and around Marseille. The apartment is fantastic, very tidy and well thought out. The air condition was essential in the July heat. Great location very close to Vieux Port, will hopefully be staying here again and already reccomended!",
            "name": "Joshua",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "The apartment was perfectly located, we were able to discover the city center (vieux port) by foot! It was clean and cosy and the air conditioner was great because it gets very hot in this 3rd floor apartment. Alain was a nice host and he helped us to keep our car safe during our stay.",
            "name": "Melanie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "The apartment is located very centrally and has everything you need. Alain is a wonderful host, picked us up from the station Ana brought us back there too. The place is certainly recommended for 2 people who want to be in the center of the city. Very clean and good air condition system. Alain thank you very much again",
            "name": "Kostas",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "We found the apartment to be very well equipped. It's ideally suited; right near the port. And would definitely recommend an amazing bakery called sylvain depuichaffray which is just around the corner. Alain was more than accommodating - he even picked us up from the airport and dropped us back too, which was such a big help. Nothing but good things to say about the apartment!",
            "name": "Beth",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "A very nice stay in a great location close to the old port. The flat is rather small but in good condition, clean and had everything we needed (including a well working AC which even in June was very necessary)",
            "name": "Madeleine",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2015"
        },
        {
            "text": "Alain is a remarkable host. I used now several time airbnb, but no one ever offered my to pike me up at the airport. The flat is in a very good condition and spotless. The central locations allows travelling by foot. I definetly can recommand Alain as host and his flat.",
            "name": "Arnd",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2015"
        },
        {
            "text": "Alain was an awesome host! He insisted on picking us up at the airport, and dropping us off at the port for our cruise. He spent time with us upon arrival at the cozy apartment, and told us all about what to see and do in Marseille. He is a delightful man and apartment was every bit as nice as it appears in the photos. Only two blocks to the Vieux Port. I recommend Alain's place to anyone looking for a safe, comfortable and well-equipped place to stay while visiting Marseille.",
            "name": "Michael",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mars 2015"
        },
        {
            "text": "This was my second stay at Alain's apartment. This time I stayed for nearly 3 weeks. Everything was great. Even after an extended period of time it still felt roomy and comfortable. The apartment is equipped with everything one needs for a long stay. It has every type of utensil, plates, glasses, bowls, pots and pans, and they are all in perfect condition. There is an induction stovetop, refrigerator, pod espresso machine (my favorite), as well as a combined microwave/convection oven. There is even a dishwasher!! Long stays are so much easier with all these amenities. Needless to say it is right next to the Vieux Port with quick access to all that area has to offer. But what truly makes this a special place is the host Alain. I've never had a kinder Airbnb host. From rides to the airport to quick help when I accidentally locked myself out of the apartment. Yes I embarrassingly did that one night. He is the best. I will be back for a third time someday.\n+ Plus",
            "name": "Mark",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2014"
        },
        {
            "text": "We couldn't have been happier with our stay in Alain's apartment. Our happiness began with our first communication with him. He couldn't be nicer or more generous. He offered to pick us up at the airport, though we had a car rented. He found us a nearby garage and set up the parking arrangement. He helped us with our bags both when we arrived and when we left. And the apartment itself was great. We can't imagine a better location, close to the Old Port, a block from the Cours Honoré d'Estienne D'Orves (which you might call the Piazza Navona of Marseille), and surrounded by wonderful restaurants. It's small, and up three flights, but very well appointed. As the pictures show, everything is new, a remarkably complete and well-appointed kitchen for the space, a bedroom with plenty of storage, a bathroom that makes the best of a tiny area. And Alain has stocked the place with not only every kitchen necessity but also local guidebooks and brochures, and documentation about every appliance. This was our first Airbnb experience, and I can't imagine a better one.\n+ Plus",
            "name": "Fred",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2014"
        },
        {
            "text": "Alain is very hospitable and nice person. We very appreciated that he picked us up at the airport because our flight was scheduled for late evening and it was even delayed. He even bought us some pastry for breakfast! Flat is very nicely located in the centre of the old port, there is practically everything you could possibly need. Air-conditioning works great but it is almost not needed, the building is not hot in warm days.",
            "name": "Hana",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2014"
        },
        {
            "text": "Communication with the host before booking was responsive. Check in went smoothly. Because we didn't plan to use our car for the whole stay Alain offered for us to park our car in his private garage which was fantastic and saved us money. Alternatively there are plenty of public parking stations close by. The apartment is located at the top floor (3rd) of the building with no elevator. This may be an issue for some people but not for us. Inside the apartment there is a small kitchen/lounge area, separate bathroom and bedroom. The apartment is small but reasonably well decorated. Most importantly there is great cross ventilation due to windows on each side. In terms of location, this apartment is in a great position. You are 2 blocks from the old quay and easy walking distance to the best parts of the city including the new museum. The city velo stations are also close if you like to ride bicycles as we do.\n+ Plus",
            "name": "Brett",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "Alain picked us up at the train station promptly as promised and delivered us to his apartment. He also delivered us to the train station at the end of our stay. In our estimation, this was a great service. The apartment was in top shape, just as pictured and described. Alain provided a very well stocked apartment with everything we needed plus numerous nice to have things that made our stay more pleasant. Everything was in perfect working order. We found Alain to be very friendly and helpful and would not hesitate to stay there again.\n+ Plus",
            "name": "Becky",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "Alain is a fantastic host. He is extremely friendly and a very nice person. He was to the airport to pick up me, and also he carried me to the airport at the end of my trip (Alain bought some croassants for my breakfast!!!). Regarding the apartment. This is very good, in an excellent location, with a lot of useful things (the coffe machine is excellent). The apartment is very clean and there are several restaurants close to the apartment (1-2 minute walking). I highly recommend to stay in this place! Thank you Alain!",
            "name": "Sergio",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Alain, was a wonderful host. Very helpful and responsive. He recommended some great restaurants. The place was very clean, had everything one could possibly need. Location was great. We really enjoyed our stay!",
            "name": "Barbara",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Can't say enough wonderful things about Alain! Such a sweet man and the apartment was clean, cozy and in a perfect location. Highly recommend!",
            "name": "Natalie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2014"
        },
        {
            "text": "My wife and I stayed here for 3 nights as we journeyed through Europe on our honeymoon. Alain is the most wonderful, kind and lovely man you could ever wish to meet. As others have stated, he met us at the Airport offered to carry my wife's bags, drove us to the apartment, took us upstairs and helped orientate us. Alain recommended great food and sights and arranged to pick us up to take us aback again, even walking us to check-in desk to ensure we were on the correct flight! He is really really great! The apartment is at the top of some steep stairs but this was ok with us. It is very quiet and peaceful. There is not a single thing in the kitchen / living room that was missing. Everything you could ever need was there, Alain is obviously a very thorough man. The flat is cozy, but easily big enough for a few of you staying for a short stay. The bed was super comfortable and the shower was also great. Location wise, well, couldn't be more perfect. We were among great patisseries, restaurants, 2 min walk to the port side, 15 min walk to Notre Damé, jet perfect. I would recommend everyone ever wanting to stay in Marseille to stay here if possible, we were super happy. :) Thanks Alain!\n+ Plus",
            "name": "Joe",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2013"
        },
        {
            "text": "Alain is a very accommodating host who picked us up and dropped us off at the airport. The apartment is very quiet and in a safe area of the city. The bed is very comfortable and the apartment very sweet.",
            "name": "Lynette",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2013"
        },
        {
            "text": "Tony and I are Australian and do not speak french yet we loved our stay in Marseille. Alain met us at the train station and dropped us back and returned to the station when tony left his backpack in his car. We really appreciated this as his wallet and other documents were in the backpack. Alain also marked some restaurants in a book for us which we really enjoyed as well as the restaurant next door. The apartment was small but very comfortable, with a coffee machine and coffee, tea, toiletries and milk and more. A great central location with a pastry shop and butcher close by, lots of other shops and close to the port and metro which was easy to use. We also visited aix en provence,martigue and the local islands.\n+ Plus",
            "name": "Anne",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2013"
        },
        {
            "text": "A lovely little apartment in agreat position. Alain is acharming and very helpfull host.",
            "name": "Michael",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2013"
        },
        {
            "text": "Me and my boyfriend stayed in Alain's apartment in Marseille for 3 weeks and we were 100% happy about our choice. The location is perfect: directly in the city center, close to everything, quite and safe. The apartment is very well equipped, comfortable, in very good condition and ideal for two people. Alain picked us up from the airport and drove us there at the end of our stay. He was a very pleasant host and knows a lot about the city! There was already some fresh food in the fridge when we arrived at the apartment. Every week we got clean laundry. We absolutely recommend Alain's apartment!\n+ Plus",
            "name": "Tianne",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2013"
        },
        {
            "text": "We arrived in Gare St Char at 21:30. Alain was waiting for us in the station and take us to his apartment. He even helped us carry our luggage upstairs. You know, he is my father's age. I can't speak French, while Alain's English is not so good. But I felt like he is an old friend. Alain prepared bread and milk for us. And we can find almost every thing we need there(including nice coffee). When we left, he sent us to railway station. The apartment is nice. Bright and clean. The sofa can be convert to a very large doulbe bed. The living room might be small for 4 adults, but it's ok. The Neighborhood is very convenient and quiet. It just take 3 minutes to walk to the old port. We had a very nice stay here, and we like this small but lovely apartment very much. Thank you, Alain.\n+ Plus",
            "name": "Syd",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Absolutely adored our stay here! Alaine was so sweet and helpful. He picked us up from the airport and provided tons of info on things to do and everything. The apartment is small (which we prepared for) but still worked well for three people. It was very well equipped and beautifully decorated, which was much appreciated. Alaine even took the time to drop us off at the train station and ensured we got our tickets and the right track and he helped us with our luggage throughout. Highly recommend staying here! Note: helpful if you speak French, otherwise communication may be a bit tough I think.\n+ Plus",
            "name": "Penny",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "We can highly recommend this appartement!! Veronique and Alain are the perfect hosts! They offered us an airport shuttle and provided us with usefull information for example where to get the best drinks :). We also very much enjoyed the well equipped appartment which is located in a very calm street just above the Cours Honoré d'Estienne d'Orves. There you find a lot of nice bars and restaurants. The old harbour, the MuCEM, the Parc du Pharao, the Panier, markets, shops and even a small beach are in walking distance. Just perfect! But it was also very nice to come back to the appartment where we relaxed after long sightseeing-tours. Good working airconditionning, a kitchen that contains all necessary cooking utensils even a dish-washer... I guess we could not have found a better place to stay in Marseille and can recommend it without any constraints! Merci beaucoup. Veronique et Alain!\n+ Plus",
            "name": "Simone",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Nous y avons passé un excellent séjour avec notre petit garçon de deux ans et demi. L'appartement est très très bien situé (à côté du vieux-port, dans un quartier très commerçant) tout en étant très calme et il est très agréable et confortable. Alain est adorable: il est venu nous chercher à la gare pour notre arrivée et nous a proposé de nous déposer à nouveau pour le départ. Il est également très serviable et soucieux de répondre au mieux et au plus vite. Il y a également une bonne documentation sur Marseille présente dans l'appart. Bref une excellente adresse!!!! Juillet 2013\n+ Plus",
            "name": "Catherine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "Alain was the perfect host. He kindly picked us up from Marseille airport and drove us to the apartment. He had lots of local knowledge and made useful recommendations with regards to local restaurants and beaches. The apartment is small and perfectly formed, it was perfect for my girlfriend and I who wanted a base to explore Marseille. It is clean and has everything you need, including effective air conditioning! I highly recommend Alain and his apartment to singles/couples and if we return to Marseille we will be sure to contact Alain again.\n+ Plus",
            "name": "Tim",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "I wish I were still at Alain’s and Veronique’s apartment!!!! This is my first airbnb experience and I know that I cannot ask for a more perfect situation. Alain and Veronique are very friendly and kind people. Alain picked me up from my hotel to bring me to their lovingly appointed apartment. At the end of my stay, he drove me to the apartment where I am now. I cannot explain how very helpful this kindness made for my move. I have now lived in four areas of Marseille and I can say that their apartment has the BEST location of all, for people wanting to be near tourists’ attractions, public transportation and many excellent restaurants. The Vieux Port is filled with free night activities because Marseille is the 2013 European Cultural Capital of Europe. Because of the apartment’s location, it was so easy to take part in all of these activities. As a single woman traveling alone, I felt absolutely 100% safe here. The apartment is a 3rd floor walk up, situated in a very quiet neighborhood and had everything I needed including air-conditioning, a dishwasher and other great amenities like Veronique’s strawberry confiture, choices of tea, juice, milk, etc. It was absolutely clean and very, very comfortable. I even found the neighbors to be friendly and helpful. If I hadn’t already made other arrangements, I would certainly have returned to their apartment to finish my visit up in Marseille. Next year, I definitely plan to return to stay at Petit appartement Estienne D’orves. I miss Alain and Veronique, as they are both charming and kind people.\n+ Plus",
            "name": "Marsha",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "I highly recommend this private third floor walk-up apartment. It is well maintained, modern, nicely decorated and fully appointed with every amenity a traveler needs plus more. Alain is extraordinarily kind, warm, friendly and helpful. He even provided me with transportation from and to the airport. As others have mentioned it is located very close to the Vieux-Port, the metro, and a plethora of restaurants.",
            "name": "Mark",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2013"
        },
        {
            "text": "Alains appartement is absolutely perfect. Its located next to the old harbour, many cafés/restaurants/bars, the main shopping area and all the major sites. The apartment is newly renovated, very well equipped and furnished with love and care. Alain is a very welcoming host - he picked me up from the mainstation with his car (and dropped me off there when i left). He is a superfriendly person and gave me great advices for my days in marseille. I can highly recommend this place!",
            "name": "Mani",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2013"
        },
        {
            "text": "Had a great stay in Alain's apartment. We used Marseille as our base of operations for exploring southern France and would recommend staying here. The apartment is very new and clean, and it was one of the quietest places we stayed during our month in Europe. Alain was very kind and he picked us up at the train station. Although my French and his English were not so great, we enjoyed his company and hospitality. The apartment is actually very easy to get to via the metro. Just buy a ticket at the automatic booths (just wave the card over the turnstile reader, don't stick it in the slot!), take the stairs to the blue line heading towards La Fourragere, exit is Vieux-Port. As you come out of the Metro, walk to the south side of the plaza with the giant mirrored ceiling and it's almost a straight shot to the apartment. It only takes about 4 minutes to walk there. There are some stairs to navigate once you get to the apartment building, and the last flight gets a little steep (like Amsterdam stairs). Wifi worked great, and the bed was very comfortable. Thanks for the hospitality Alain!\n+ Plus",
            "name": "George & Paula",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2013"
        },
        {
            "text": "Alain and Veronique have been the best hosts! The cute, little appartement offers everything one needs for a visit in Marseille. It is situated very central, but in a quiet little street. Everything you need like a small supermarket and a couple bakerys are in walking distance as well as cafes, restaurants and boutiques. Alain had great tips for our visit. We really enjoyed our time in Marseille, also thanks to our hosts. A bientot Alain et Veronique!",
            "name": "Christine",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2013"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 5.0,
    "averageRanking": 5.0,
    "nbReviews": 125,
    "communication": 5.0,
    "emplacement": 5.0,
    "arrivee": 5.0,
    "resume": "",
    "id": 20,
    "qualite-prix": 5.0
}