{
    "precision": 4.5,
    "reviews": [
        {
            "text": "Logement propre et idéalement situé. L'hôte est très sympathique et disponible. Nous reviendrons avec plaisir",
            "name": "Caroline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Très sympa petit appartement. Bien situé à quelques minutes de deux rames de métro bref pour séjourner à Paris c'est le top!",
            "name": "Laurie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Studio très agréable, très propre et bien situé! L'accueil a été très chaleureux.",
            "name": "Olivier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Sejour agreable, logement calme, a 2min a pied de la station de metro Anvers et de l'Elysee Montmartre. Quartier anime. Supermarche en bas de l'immeuble. Elisabeth a ete tres arrangeante pour l'heure d'arrive et de depart. Le logement est beau et lumineux. Pensez juste a prevoir serviettes et sac poubelles.",
            "name": "Mako",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Séjour très agréable dans cet appartement très bien placé au centre de Paris. Je recommande vivement ce lieu pour son calme, sa propreté et sa décoration. Aucun soucis du côté d'Elisabeth. Nous avons récupéré les clefs sans problème en arrivant. Au plaisir d'un prochain séjour chez vous ! :) A bientôt.",
            "name": "Perrine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Logement très agréable, très calme donnant sur cour, lumineux, très bien situé dans Paris, près d'une station de métro (Anvers) et gare du nord. Aucun problème pour entrer ou quitter le logement (concierge pour la clef) , canapé lit confortable, petite cuisine équipée. Excellent rapport qualité/prix",
            "name": "Jean-Claude",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Le logement est très bien placé à quelques pas à pieds des stations Anvers et Poissonières. Il est très bien agencé, décoré avec goût et extrêmement calme ! Les communications avec Elisabeth ont été très agréables ! A conseiller !!",
            "name": "Benjamin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Tout est parfait. L'appartement est lumineux, d'une propreté irréprochable en plein coeur de Paris. D'autre part, Elisabeth est disponible pour l'organisation de l'arrivée et du départ. A conseiller vivement.",
            "name": "Thierry",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "Séjour très agréable !!! L'appartement est confortable et spacieux et l'hôte est facilement joignable. Je recommande vivement.",
            "name": "Coralie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "Elisabeth a été disponible et bienveillante tout au long de mon séjour, je l'en remercie encore ici par le biais de ce site. J'ai récupérer les clefs auprès de la gardienne qui est adorable. Le studio est idéal pour un séjour à Paris, bonne situation géographique ( bus, métro et trains à proximité ) petit commerces ( supermarché, restaurant et bar au bas de la rue ), bonne literie ( canapé lit mais de bonne qualité) et à deux pas de Montmartre et du sacré cœur. Je recommande ce logement.",
            "name": "Virginia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "Adorable studio idéalement situé près du sacré cœur et très calme. Belle décoration avec beaucoup de charme. Je recommande vivement.",
            "name": "Catherine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Très joli petit studio, très bien placé et cuisine équipé. Linge et lit propre. Pratique pour se balader à Paris quelques jours. Malgré son emplacement prêt des grands axes, il est très calme car il donne sur une cours intérieur. Bus-métro à quelques minutes de marche. Merci beaucoup pour ce séjour.",
            "name": "Sébastien",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Celle-ci c’est ma première expérience Airbnb et je me suis trouvé chez Elisabeth comme chez moi en plein Paris. Tout a bien marché, aucun désagrément. Chez Elisabeth c’est propre, beau et bien équipé pour y passer un séjour formidable. C’est avec beaucoup plaisir que je retournerai chez elle. Merci beaucoup Elisabeth.",
            "name": "Bernardo",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Elisabeth est un hote bienveillant, sympathique, toujours a l'ecoute.",
            "name": "Kasia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Staying at Elisabeth’s place was nice, it was quiet, sunny and spacious. I didn’t get to meet her personally but she was very kind and helpful in her correspondence.",
            "name": "Gideon",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "The host canceled this reservation 2 days before arrival. This is an automated posting.",
            "name": "Thomas",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Great private studio apartment. Good value for the money right next to the metro. We enjoyed our stay with the exception of our check-in taking a while.",
            "name": "Casey",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "The studio is well located, clean and very comfortable; however we has one of the worst experiences in Paris there due to communication issues. Elizabeth never give us the required access codes to the building doors so we had to expend at least 3 hours in the street. It is very important to keep the communication channels open.",
            "name": "Sergio",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Elisabeth's place is great! I loved the location and there's plenty of room for a couple. Don't expect much from the kitchen but there are lots of good restaurants very close to her place. You can easily walk to the metro and the code access makes getting in the building simple. I highly recommend this place.",
            "name": "Sarah",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "I had all around, pretty easy place",
            "name": "Ana",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Eventhough we didn't meet Elisabeth, she made sure our arrival went smoothly. The apartment is just like displayed in the pictures, a charming studio apartment in a very nice area! We would gladly visit again!",
            "name": "Simon",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Elizabeth's apartment was wonderful for a stay of 5 days in Paris. It is well cleaned and in a comfortable and safe neighbourhood for 2 girls to return to at night. The apartment also has concierge and double doors to enter into the complex. Pictures also accurately describe the place. Elisabeth was also responsive to our communication and the wifi was working well ! Definitely recommend Elisabeth's apartment for the next trip to Paris.",
            "name": "Joyce",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Everything is quit nice for this price. It's cozy for one person but maybe a bit small for 2. Cannot link to wifi during the whole stay which is a bummer. Although I believe there's wifi in the room, but it Just didn't show in my computer and phone. Except for that, it's a good place to stay.",
            "name": "Nien Ping",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Perfect location,tiny room,we spent a good time there.",
            "name": "Han",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Everything was very nice!",
            "name": "Chris",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Elisabeth's apartment is clean perfectly situated for exploring the city. It has a shop nearby as well as metro stops. The apartment building is large and has a courtyard; there is a folding couchbed. We had a great time. Thanks Elisabeth!",
            "name": "Floortje",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Everything perfect. You have all that you need for a confortable stay. Metro station at 2 min walking. Recomendable!",
            "name": "Fiorella",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "My daughter and her boyfriend stayed at Elisabeth's for two nights. They were happy and satisfied of their journey: the apartment was nice and bright, little but comfortable, in a lovely area.",
            "name": "Massimiliano",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2016"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 4.5,
    "averageRanking": 4.5,
    "nbReviews": 28,
    "communication": 5.0,
    "emplacement": 4.5,
    "arrivee": 4.5,
    "resume": "",
    "id": 28,
    "qualite-prix": 5.0
}