{
    "precision": 4.5,
    "reviews": [
        {
            "text": "Disponibilité de Mohamed pour une arrivé tardive de notre part Merci",
            "name": "Sophie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Mohamed est très accueillant et réactif pour la réservation. Logement situé dans un quartier calme de Brest et proche de la mer.",
            "name": "Solen",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Mohamed accueille bien, il est à l'écoute. L'appartement est spacieux et au calme.",
            "name": "Luis Miguel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "nous avons très peu mangé sur place car la cuisine et toute la vaisselle étaient sales.",
            "name": "Isabelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Mohamed est un hôte accueillant et disponible.",
            "name": "Valérie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "bonjour le logement deMohamed et Sabah a bien répondu à nos attentes , nous avons passé un excellent séjour , merci .",
            "name": "Franck",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "logement bien situé, très calme. pas de problème de parking, proche centre ville.",
            "name": "Véronique",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Logement idéalement placé dans Brest et au calme. Surface très appréciable, correctement équipé. Bien à conseiller.",
            "name": "Laurent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Très bon accueil. Logement spacieux.(J'étais avec mes 2 enfants) Logement très bien situé géographiquement ( 5minutes du marché à pied, 15 minutes de la mer).",
            "name": "Rebecca",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Dès la prise de contact, Mohamed s'est montré très disponible et réactif pour répondre à mes questions. L'accueil s'est très bien passé , Mohamed est habitué à recevoir des hôtes. Il vous laisse à disposition plan de la ville, plan du réseau de transport et plan des principaux commerces des alentours.",
            "name": "Mohamed",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Hôte au petit soin (merci pour le prêt de la cafetière italienne :-) ). Je recommande vivement l'hôte Mohamed !",
            "name": "Abdelkader",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Logement très agréable et bien situé dans Brest ! De plus l'hôte est très disponible et très gentil ! Je recommande vivement ce studio :D",
            "name": "Amandine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Mohamed est très disponible, arrangeant et gentille. Il prend son temps pour nous accueillir. Il nous donne des infos sur la ville et les événements dans la ville. Le logement est fonctionnel, il a tout ce qu il faut pour se sentir chez soi.",
            "name": "Emmanuel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Le logement proposé est bien positionné pour visiter Brest et notre hôte s'est montré très disponible pour faciliter notre installation.",
            "name": "Daniel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Hôte très accueillant et arrangeant. Logement agreable dans un quartier calme. Je recommande",
            "name": "Charline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Nous avons passé un excellent séjour, nos hôtes ont eu la gentillesse d'accepter une arrivée à une heure tardive, l'appartement est agréable et très fonctionnel dans un quartier calme et proche de toutes commodités,et pour finir nous avons été accompagnées jusqu'à l'aéroport. Je recommande vivement cette adresse.",
            "name": "Sylvie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Bon séjour dans appartement agréable, avons été très bien accueilli malgré notre arrivée à une heure tardive.",
            "name": "Sylvie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "la maison est dans un quartier tres calme. l'arret de bus esr dans 5mins a pied. je vous recomamnde.",
            "name": "Yang",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Appartement spacieux, cuisine équipée et facilité pour se garer à proximité. Mohamed m'a très bien accueilli et a été très prévenant.",
            "name": "Omar",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Mohamed a été un hôte très prévenant, présent quand nous avions besoin de lui. Le logement est bien situé, presque au coeur de Brest et le parking est facile alentour.",
            "name": "Michele",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Mohamed nous a très bien accueilli. Il a été disponible et nous a donné de bon conseil pour notre séjour. Je recommande ce logement.",
            "name": "Cécilia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "I had a very pleasant stay at this place! It's quite spacious and clean, there is everything you need for a stay, including a very comfortable kitchen. The house is a bit far away from the city center, but I had no difficulty getting around using the public transport. The neighbourhood is very quiet and cosy. It was also extremely nice of the host to arrange somebody to pick me up from the train station!",
            "name": "Anna",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Mr Mohamed was very nice to us! He arranged everything for 4 persons and he agreed to greet them around 1h in the morning; not many would do that. I definitely recommend!",
            "name": "Ana",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Everything was as described. The location is good. The district is calm and there are plenty of shops around. Mohamed was very friendly.",
            "name": "Joan",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "The host canceled this reservation 19 days before arrival. This is an automated posting.",
            "name": "Johanna",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 4.0,
    "averageRanking": 4.0,
    "nbReviews": 25,
    "communication": 5.0,
    "emplacement": 4.5,
    "arrivee": 5.0,
    "resume": "",
    "id": 45,
    "qualite-prix": 4.5
}