{
    "precision": 4.0,
    "reviews": [
        {
            "text": "Ne pouvant arriver que très tard, Johanna a su s'organiser pour que je puisse avoir les clés à 1h du matin. L'appartement dans un immeuble ancien est idéalement placé près du vieux port. Et les fenêtres récentes isolent bien du bruit du quartier. Johanna a tout fait pour que mon séjour se passe bien.",
            "name": "Xavier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "C'est la deuxième fois que je séjournais chez Johanna. Encore un séjour agréable dans cet appartement charmant et très bien situé sur le vieux port.",
            "name": "Leyla",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Logement idéalement placé. Johanna et son père sont très disponibles. L'appartement est assez ancien donc il ne faut pas s'attendre à du neuf. 4 ème étage sans ascenseur. Idéal pour un week-end à Marseille.",
            "name": "Cécilia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Pas d échange possible ni de remise en question",
            "name": "Rachida",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Johanna a été une hôte très agréable, présente si besoin, arrangeante. L'appartement est idéalement situé, le quartier est vivant mais la nuit est paisible. Un petit souci de box, mais le wifi public a parfaitement fait l'affaire ! Je recommande !",
            "name": "Elodie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Johanna a été très compréhensive malgré mon retard à la remise des clefs. Son appartement est idéalement placé pour passer une jolie soirée festive sur Marseille. Je recommande !",
            "name": "Amelie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Logement propre. Bien situé. Idéal pour visiter Marseille. Johanna était disponible et très sympatique.",
            "name": "Flavie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Très bon accueil, appartement très bien placé ! Petit bémol, pas de porte de salle de bain",
            "name": "Emma",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "L'appartement est très bien situé idéal pour découvrir marseille. Mais le manque de sérieux du propriétaire et l'état de l'appartement tel que nous l'avons eu nous ont contraints à aller à l'hôtel. C'est bien dommage car cet appartement ne reflète pas la qualité du service airbnb.",
            "name": "Jennifer",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "L'appartement est situé en plein coeur du centre ville de Marseille, très agréable.",
            "name": "Raphaël",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Appartement très bien placé !!! Je recommande.",
            "name": "Francois",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "L'appartement de Johanna est parfait pour un court séjour sur Marseille, fonctionnel, propre et bien placé. Je le recommande",
            "name": "Tanina",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Nous avons passé un bon séjour.",
            "name": "Yonnelia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Appartement très bien situé , au centre de la ville. Proche du vieux port , pleins de charmes dans cette petite ville .",
            "name": "Leila",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Nous avions convenu d'une arrivée à 13h. Puis Johanna nous a dit 13h30.... puis 14h.... et finalement 15h. On peut comprendre que des imprévus arrivent, donc en soi, ce n’était pas si grave. C'est un ami qui est venu à sa place. Johanna nous avait parlé d'un dédommagement de 10€ pour le retard, mais il ne nous a pas été versé....Dommage, ça aurait pu nous permettre de compenser les 8€ de parking dépensés à l'attendre dans son quartier... Il faut bien noter ce point si vous venez en voiture, cela change considérablement le tarif de l'appartement si vous avez besoin de vous garer à proximité! Pour le reste du séjour, nous avons garé la voiture sur la corniche Kennedy et devions nous rendre à pied à l'appartement. 20 bonnes minutes de marche en prime à chaque fois. Encore une fois, cela ne nous dérange pas de marcher donc jusque-là, tout allait encore bien. Quelques mots sur l’appartement : il est assez grand, bien situé car le vieux port est un super point de départ pour nombre d’excursions dans la ville. Si vous cherchez un appartement avec une déco soignée, des draps assortis ou du linge de maison récent – passez votre chemin. La générosité du petit déjeuner se limite à ce que les précédents occupants auront laissé dans le frigo en partant. Il y avait lors de notre passage pas mal de poussières au sol et sur les étagères… Donc allergiques, s’abstenir. Quant à la douche, elle était bouchée avec les cheveux des locataires précédents. Le rideau de douche était vraiment mal en point et l’ampoule cassée. Nous avons eu un spot sur pied en guise de lumière de remplacement, à brancher et débrancher à chaque usage (quand on a les mains humides, on flippe). Enfin, il faut savoir qu’il n’y a qu’une seule porte dans l’appartement (celle des WC) donc il vaut mieux y séjourner avec quelqu’un que vous connaissez bien. Johanna n'était pas joignable sur son téléphone et ne répondait que sporadiquement à mes messages via le site - en éludant les problèmes (de wifi notamment) sur lesquels je l’interrogeais. Il n'y a pas de modem dans le logement!! Les coordonnées/mot de passe laissés doivent éventuellement permettre de se connecter au wifi d'un voisin mais nous ne captions pas suffisamment le signal, même dans le salon \"seul lieu où il fonctionne\" (!!), ni avec nos téléphones, ni avec l'ordinateur portable. J'avais besoin du wifi pour travailler mais cela n'a pas eu l'air d'émouvoir notre hôte, qui n’a plus pris la peine de répondre et ne s’est pas excuser pour les désagréments occasionnés.\n+ Plus",
            "name": "Steph",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Appartement idéal pour ceux qui souhaitent découvrir Marseille, placement idéal ! Merci",
            "name": "Mélanie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Petit appartement sympathique en hypercentre. Au bord du vieux port. Restaurants chics au pied de l'immeuble. Piéton, rue calme. Idéal pour decouvrir Marseille.",
            "name": "Deborah",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Tout s'est bien passé durant notre séjour chez Johanna. L' appartement est idéalement situé pour découvrir Marseille. Simple et fonctionnel, il a confort de base lorsque l'on vient passer quelques jours pour visiter. Johanna est très réactive aux messages et elle a été très arrangeante pour les horaires d'arrivée et de départ. Conforme à nos attentes. Excellent rapport qualité/prix.",
            "name": "Virginie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Johanna a été très accueillante et disponible. Son logement est conforme à la description. Je conseille l'adresse !",
            "name": "Petit Chaudron",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "L appartement est très bien situé, comme à la description, et Johanna est une hote sympathique et compréhensive. Merci encore pour le séjour.",
            "name": "Youssef",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Super appart' et accueil très agréable !",
            "name": "Morgana",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Merci encore pour ton accueil",
            "name": "Adrien",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Appartement très simple et économique mais très bien placé en plein centre ville et à côté du vieux port .Plutot destiné à des personnes jeunes.",
            "name": "Djamel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "Economique et très bien situé",
            "name": "Laurent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2017"
        },
        {
            "text": "Tres bon emplacement et lit confortable, merci pour ce séjour",
            "name": "Alexandra",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2017"
        },
        {
            "text": "Appartement très bien situé sur le vieux port, propre et fonctionnel. L'appartement doit être très agréable en plein été, car il doit conserver la fraîcheur. Cependant, il est difficile de le faire chauffer par un hiver glacial. Seul bémol donc : j'ai eu un peu froid ! Johanna est une hôte très chaleureuse et arrangeante, je recommande donc ce logement sans hésiter.",
            "name": "Agathe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2017"
        },
        {
            "text": "Le logement est très bien situé pour découvrir Marseille. Je n'hésiterai pas à y séjourner à nouveau.",
            "name": "Chaker",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2017"
        },
        {
            "text": "Accueil très agréable de Johanna et appartement très bien situé, au calme et silencieux. En revanche le lit, le canapé et la salle de bain ne sont pas les plus confortables qu'on ait connu. Enfin ; asthmatique et allergiques à la poussière s'abstenir ! En résumé si vous avez 20 ans, l'appartement conviendra, mais pas pour les collègues trentenaires qui souhaitent un peu plus de confort.",
            "name": "Raphael",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Très bon séjour passé chez Johanna, l appartement est très bien situé",
            "name": "Abdoulaye",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Un séjour au top ! Appartement très bien placé, à deux pas du vieux port, des restaurants et des bars. Quartier animé, même le dimanche. Parfait pour un court séjour. À proximité : station de vélo très pratique pour visiter la ville.",
            "name": "Rachel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Johanna est très gentille et arrangeante. Son appartement est très propre, spacieux et bien placé!",
            "name": "Elsa",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Logement très bien situé qui correspond tout à fait à la description. Mon séjour s'est bien déroulé et Johanna s'est montrée arrangeante et disponible. Je n'hésiterai pas à la contacter à nouveau si je reviens à Marseille !",
            "name": "Caitlin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Passez votres chemin Appartement à la propreté tres douteuse,poussiere partout sur les étagères qui on pas vue un chiffon depuis longtemps. Qd on est arrivé il y avait des dechets des ancienne personne qui avait réservé. L'appart avait pas été ouvert depuis soit plus d'une semaine au dire de johana. johana à été injoignable durant toute la semaine. La douche évacue mal l'eau et on se retrouve vite les pieds plein d'eau. Lumiere du sallon sombre impecable pour regarder la TV problème ya pas de TV du coup on à vite mal aux yeux.pas de wifi. Tres peu de couvert, pas de grosse casserole pas de four, rien pour faire le café ,plaque electrique qui chauffe mal.... J'arrete la mais ya encore a dire. Je le redit passez votres chemin vous trouverez pour le meme prix beaucoup mieux\n+ Plus",
            "name": "Cedric",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Johanna est très sympathique et son logement est agréable!",
            "name": "Soraya",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Merci au papa de Johanna qui nous a accueillis à la gare et amenés à l'appartement, situé en plein centre, sur le vieux port.",
            "name": "Isabelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Correspond parfaitement à l'annonce. Rapport qualité/prix au top",
            "name": "Coline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Un appartement très bien situé, très propre et une hôte très sympathique et arrangeante !",
            "name": "Clémence",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Johanna est quelqu'un de tres sympathique et accueillante. En ce qui concerne les heures d'arrivee et de départ elle est très arrangeante tant que l'appartement n'est pas loué avant ou après (elle porte énormément d'importance à la propreté de l'appartement qu'elle nous laisse) L'appartement en lui même est très agréable et extrêmement bien situé (a 2 pas du vieux port. Dans une rue remplie de petits restaurant/terrasses très sympa et variées). Je recommande vivement",
            "name": "Natacha",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Appartement simple et pratique Emplacement parfait Hote très sympathique",
            "name": "Sarah",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Court séjour dans cet appartement mais agréable, l'appartement est bien situé et fonctionnel!",
            "name": "Laurène",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Accueil sympa. Appartement bien situé. L'hôte a été très aimable.",
            "name": "Marouane",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Logement extrêmement bien situé, hôte très sympathique.",
            "name": "(EMAIL HIDDEN)",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Cet appart est fidèle aux photos. Il est avant tout très bien situé, en plein cœur des quartiers de resto et bar et juste à côté du vieux port!",
            "name": "Anne-Sophie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Appartement idéalement situé et Johanna à été très disponible.",
            "name": "Emeline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Le logement est très bien situé, en plein cœur de Marseille, dans le quartier du Vieux port. L'appartement est fonctionnel, pratique pour un week-end seul ou en couple. Un bémol sur la salle d'eau : il faut couper le courant pour utiliser la douche (donc ne pas le faire une fois le soleil couché :), la douche manque de pression et est un peu bouchée.",
            "name": "Sérgio",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Logement très bien placé qui peut convenir à un jeune couple.",
            "name": "Jean-Seb",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Johanna est très disponible (accueil tardif, conseil de visites...). Appartement central, à deux pas du vieux port. Appartement idéal pour un cour séjour, du type week-end découverte de Marseille.",
            "name": "Lola",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "L'appartement est très bien placé, à côté du vieux port donc métro proche et commerces. Johanna est sympa mais nous avons eu une très mauvaise expérience. Le problème était que la douche avait un problème d'éléctricité et nous n'avons pas pu pris de douches dans l'appartement, j'ai dû le faire à la plage. Johanna nous a dit ça le méme jour que nous sommes arrivés. Elle nous a dit que c'était imprévu et que le technicien ne pouvait pas venir fixer le problème. Elle aurait pu nous dire au moins la veille mais pas en arrivant. Elle nous a donné 50 euros de 98 que j'ai payé mais le problème était déjà fait...très mauvaise expérience. En plus, l'appartement était salle, surtout la cuisine, assez salle que nous n'avons pas l'utilisée.\n+ Plus",
            "name": "Gabriel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Le logement est incroyablement bien situé et très agréable à vivre. Johanna a rendu notre séjour encore plus intéressant car elle nous a beaucoup conseillé sur les activités qui nous conviendraient sur Marseille.",
            "name": "Léna",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "L'appartement de Johanna est idéalement situé dans Marseille! A 2min a pieds de toutes les commodités il est parfait pour un jeune couple dynamique qui souhaite crapahuter dans les rues de la ville. Johanna a facilité notre accès dans l'appartement et est très accueillante !",
            "name": "Anne-Sophie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Johanna m'a accueilli à l'heure prévue, l’appartement est conforme à la description.",
            "name": "Nicolas",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Appartement idéalement situé en plein centre de Marseille, acceuil sympathique, manque juste le wifi et petites remontées d'eau et d'odeur peu agréable dans la douche sinon Ras.",
            "name": "Matthieu",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Johanna a été simple et acceuillante à notre arrivée. Cet appartement a été très pratique au niveau facilité d'accès au centre ville et nous a bien rendu service. Merci !",
            "name": "Laure",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "l'appartement est bien située, correct dans l'ensemble.",
            "name": "Serena",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Super séjour, Johanna est vraiment sympa et l'appart est au coeur de Marseille Merci",
            "name": "Martin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Une mauvaise expérience avec Johanna. Je n'ai pas aimer le faite qu'il n'y pas internet comme prévu. Johana m'a quand même donner 10 euros après un gros désaccord mais il ne fallait pas que je laisse un mauvais commentaire. Les commentaires ne s'achète pas. Bonne situation géographique",
            "name": "Estelle",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Appartement très bien situé, conforme aux photos. Contact très facile avec Johanna.",
            "name": "Apolline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Johanna a été sympa et nous a bien accueuilli bien qu'il y ait eu des reports de check in mais rien de grave. Elle nous a donné de bons conseils pour les visites. Cependant, bien que le séjour fut fort agréable car nous avons bien profité de Marseille et en parti grâce à l'appartement super bien situé au vieu port et très éclairé, il est à noter que l'appartement est clairement sale, délabré et décoré avec des affaires de récup pas top! Au début, nous n'y avons pas preté attention. Puis, nous nous sommes rendues comptes qu'il y avait énormément de poussière et notamment dans la chambre dans l'enfoncement non fermé servant de debarras. Il y avait des rouleaux de poussière!!! Le canapé du salon était poussiéreux et pleins de tâches. Les chaises blanches étaient noirs de saleté, sans compter les étagères non depoussetées. Concernant la salle de bain, l'évacuation de la douche n'était pas nettoyée entrainant des stagnations d'eau sale voire des remontées pendant qu'on prenait notre douche donc très désagréable!! Aussi, les robinets de la douche nous mettaient des petites décharges électriques lorsqu'on les tournait pour mettre de l'eau, ce qui peut être dangereux!!! La cuisine n'est pas au top, mais il y a le nécessaire. Le four d'appoint n'était pas nettoyé... Au rez de chaussée, il y a pas mal de restaurants, ce qui explique pourquoi, dans les escaliers, une odeur noséabonde est omniprésente comme un mélange d'odeur de poisson et de poubelle à la fois, qui peut ecoeurer. Pour ma part, c'etait le cas. Et pendant mon séjour, le wifi ne fonctionnait pas! Pour conclure, je dirais que cet appartement, bien que parfaitement situé au vieu port, peut convenir à des jeunes sans recherche de confort pour profiter de Marseille. Pour des personnes comme moi, qui recherche un logement moyen, c'etait très limite! Alors pour des personnes plus en quête de confort et de propreté, je déconseille complètement!\n+ Plus",
            "name": "Rachana",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Logement très bien situé. Johanna était très sympa. Je recommande.",
            "name": "Guillem",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "L'appartement est assez grand pour deux, peut-être trois. Il est très propre et très bien situé. On est vraiment deux pas du port et du métro. Il y a plusieurs restaurants dans le quartier. On peut aussi aller à pied au MuCEM ou Palais du Pharo. Mon chien et moi, nous nous sentions chez nous. Johanna est une hôtesse merveilleuse. Elle est super gentille. Elle a bien nettoyé tout l'appartement avant de notre arrivée. Je suis très contente de mon séjour à Marseille!",
            "name": "Jade",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "L’appartement est exactement comme Johanna l’a décrit. Il est très approprié pour découvrir Marseille, il est près de points touristiques, de services de transport, et de différents commerces de tout sort, vraiment nous nous sommes sentis comme chez nous.",
            "name": "Eber",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "2 nuits sur Marseille. Emplacement parfait Appartement vétuste Hôte sympathique. Merci pour l arrangement des bagages. WiFi public de mauvaise qualité Lumière ok Électricité ok",
            "name": "Audrey Et Fred",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Appartement idéalement situé, et trés bien isolé. Johanna était trés dispo. Seul hic serait la poussière",
            "name": "Thierry",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "a very convinent apartment!",
            "name": "Vivien",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Johanna was very gentle and kind. The apartment is super central and the neighbour is very good.",
            "name": "Lorenzo",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Apartment in Marseille was a lovely place to stay it was very comfortable and well equipped with everything needed. The location in Marseille was perfect we were able to walk to the port, shops and restaurants easily. Overall I would recommend this apartment to anyone travelling to Marseille.",
            "name": "Isaak",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "The host canceled this reservation 2 days before arrival. This is an automated posting.",
            "name": "Anna",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "This apartment is a good choice if you are looking for an affordable apartment on an amazing location. Unfortunately we had some trouble in the communication with Johanna which resulted in us having to walk around Marseille with our luggage for 3hours upon arrival. Also the communication about checking out did not go very smooth. The apartment is at a very good location and very easy to reach from the airport.",
            "name": "Mathilde",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "The apartment is located very central, and is perfect for two people for a weekend stay!",
            "name": "Solveig",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Very basic accomodation. Great location in the port",
            "name": "Leigh",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Perfect place to stay in Marseille!",
            "name": "Andrea",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "Nice place to stay centric, near access to metro and stores, restaurants and others. Johanna was very helpful all the time since the arriving until the departure",
            "name": "Martin",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mars 2017"
        },
        {
            "text": "Lovely apartment in the centre of the city. Perfect place to stay for our weekend break, right by the bars and restaurants. Last minute booking but the host replied fast enabling us to stay.",
            "name": "Jessica",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Cool place, nicely decorated in a great location!",
            "name": "Benjamin",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2016"
        },
        {
            "text": "Very friendly and helpful host! Amazing location! Comfortable flat, flat like home!",
            "name": "Paul",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Johanna was verynice and quick to response, everything went smoothly even thou it was the lasst minute booking. And you can`t beat the location.",
            "name": "Simon",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "We looked for a place to stay just one day in advance, Johanna made that possible very spontaneously. Thanks again for that! She is a very friendly and nice person. The location of the flat is probably unbeatable, just 3 minutes from the metro of Old Port. The flat is situated in an old house, but everything was as clean as possible. We didn't find it too cozy, but for 1 night it was definitely OK.",
            "name": "Andreas",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Joanna's father very kindly greeted me and showed me the flat. He also advised me on things to see and checked the airport bus schedule for my departure. He could not have been more helpful. The location is perfect for being at the heart of Marselle life.",
            "name": "Jackie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 3.5,
    "averageRanking": 4.0,
    "nbReviews": 78,
    "communication": 4.5,
    "emplacement": 5.0,
    "arrivee": 4.5,
    "resume": "",
    "id": 53,
    "qualite-prix": 4.0
}