{
    "precision": 4.5,
    "reviews": [
        {
            "text": "Super accueil et grande disponibilité. Merci je reviendrai.",
            "name": "Martial",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Appartement au top ! Aucun soucis !",
            "name": "Morgan",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Excellent séjour, appartement bien situé, calme et propre. La personne qui nous a reçu a été très aimable, et en même temps très discrète. Le voisinage de l'immeuble est également très calme, pas de bruits venant des autres appartements, ni de la rue (fenêtres bien isolées). Rien ne m'a manqué sur place, que ce soit en équipements (cafetière, bouilloire, tv, aspirateur, frigo, etc...) ou en vaisselle. Il y a une grande alimentation bio à 1 mn à pied et d'autres commerces, restaurants, ciné, etc, à moins de 5 mn à l'entour. Très grand parking gratuit juste en face et accès rapide en voiture vers le centre ou vers la sortie de Brest. Tramway également juste à proximité. Je recommande cet appartement sans hésitation...sauf à \"Carole\", bien sûr ! ;-)\n+ Plus",
            "name": "Jean-Pierre",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Lors de notre séjour à Brest, Nicolas s’est montré sympathique et a été très arrangeant concernant les heures d’arrivé et de départ. L’appartement est au deuxième étage d’un immeuble, sans ascenseur, pas très moderne. Néanmoins, il est situé à proximité de la rue principale de Brest, du tramway et des transports en commun ce qui est très pratique. Il est facile de trouver un emplacement pour se garer. Cependant, à notre arrivé le logement laissait tellement à désirer que sans même poser nos affaires nous avons immédiatement contacté Airbnb afin de trouver un autre hébergement, mais en vain. Finalement, nous avions regretté de ne pas avoir tenu compte du commentaire de Carole. Nous n'avions pas manqué de le signaler à Nicolas qui ne semblait pas gêné par la situation. Suite à l'intervention d’Airbnb, il nous a fait parvenir une housse de couette accompagné de deux taies mais toujours aussi froissées et en sachant que nous occupions les deux chambres. Voici les choses négatives qui nous ont marquées: poussière, draps qui n'étaient pas lavés (cheveux sur les oreillers, odeurs de sueur, draps froissés), des oreillers sans housse tachés (auréoles), couette très usée, présence d’une plume animale en plein milieu du salon, un escargot derrière le canapé et un canapé rempli de tâches. Le logement était bien équipé mais contrairement à ce qui nous a été informé la machine à laver qui était à disposition n’était pas fonctionnelle, la table à repasser était inutilisable car sous le lit et dans la poussière et il n’y avait pas de table à manger ce qui était assez contraignant. Pendant les douches, l’eau stagnait et il y avait une odeur d’égout qui régnait plus particulièrement dans les toilettes. L’une des commodes ne s'ouvrait pas. Le plancher grinçait pas mal, il y avait des restes d’outils de travaux laissés sur place et de la vaisselle (des casseroles, des moules) dans les étagères d’une chambre. Ainsi notre séjour a très mal débuté sachant que dès notre arrivée, nous avons du faire du ménage afin de pouvoir s'installer alors que nous étions censé arriver dans un logement propre après plus de 6 heures de route. Nous conseillons tout de même ce logement pour les jeunes ayant un tout petit budget. Finalement, nous avions regretté de ne pas avoir tenu compte du commentaire de Carole. En espérant que Nicolas tiendra compte de nos remarques pour s'améliorer et qu'elles serviront aux prochaines personnes voulant séjourner à Brest.\n+ Plus",
            "name": "Nicolette",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Nicolas s'est montré très disponible pour nous donner des renseignements sur la ville. L'appartement est très bien situé, à deux pas de l'artère commerçante de Brest. Quartier calme. Je recommande!",
            "name": "Angelique",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Parfait de bout en bout. accueil souriant et ponctuel. une bonne bouteille de cidre en prime! nous avons été reçus comme de la famille. L appartement était impeccable. deux chambres claires et vastes un très joli salon moderne,une cuisine aménagée ,tout était prêt pour nous recevoir. linge de maison fourni et lits faits! appartement à deux pas du centre ville par le tramway qui se trouve à deux pâtés de maisons. vue sur un magnifique jardin. A noter un parking gratuit en face du bâtiment. une adresse à conserver et à se passer entre amis ;-) merci pour tout Nicolas\n+ Plus",
            "name": "Wheyshing",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Je déconseille fortement cet appartement car en plus de l'hygiène et la propreté de l'appartement inappropriés pour un séjour un famille, (rideaux poussiéreux, canapé et tapis rempli de tâches, cheveux et poussière. Le salle de bain avec poils dans la baignoire et tiroir avec plein de cheveux, rasoir utilisé. Dans la cuisine les couverts, le four, les placars étaient plein de poussière et de graisse. Rien était propre. Même le stricte minimum il n'y avait pas. On a tous nettoyé a l'eau de javel. Impossible de faire une grace mat car des 8h il y avait des travaux. L'hôte a accepté de nous faire un remboursement de 30e si on rendait l'appartement nikel, se qu'on a fait. Pour recevoir un chèque alors qu'il est a découvert donc chèque qui ne passera pas.. 4jours et 3nuits de vacances horrible ! Ne surtout pas y aller\n+ Plus",
            "name": "Carole",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Hôte très sympa et appart accueillant très bien situé :-)",
            "name": "Luna",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Passer un bon séjour sur Brest, dans un belle appartement bien décoré. Nicolas est trés arrangeant et sympathique. A refaire sans hésitation.",
            "name": "Marion Et Florent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Quartier calme, proche de centre ville. Parking a coté gratuit, l'appartement convient bien aux photos. Merci Nicolas pour cette séjour agréable.",
            "name": "Mohammad",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 3.5,
    "averageRanking": 3.5,
    "nbReviews": 10,
    "communication": 4.5,
    "emplacement": 4.5,
    "arrivee": 4.5,
    "resume": "",
    "id": 60,
    "qualite-prix": 4.0
}