{
    "precision": 4.0,
    "reviews": [
        {
            "text": "Bon rapport qualite/prix pour un court séjour ! Proche du centre ville et des commerces.",
            "name": "Véra",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Violeta absente a tout organisé pour que nous n'ayions aucun problème et l'amie qui nous a accueillie était très prévenante . L'appartement était très agréable, grande chambre et salon spacieux. Et FRAIS ! Ce qui était très appréciable compte tenu de la canicule ! Pas de bruit de voisinage. L'avenue fréquentée ne permet cependant pas d'ouvrir les fenêtres. Mais nous n'avons pas du tout été déçus par l'appartement.",
            "name": "Annick",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Un accueil chaleureux et bien agréable.",
            "name": "Luc",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Contactes et réponses très rapide, malgré notre retard à l'arrivée. Merci encore pour votre réactivité. Cordialement, Ramya",
            "name": "Media365",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Appartement sympa, avec une belle bibliothèque. Parfait pour passer un petit week-end sur Metz.",
            "name": "Julien",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Bonjour, Le quartier est calme et bien situé car à proximité du centre ville. L'appartement correspond à la description. Violeta était absente mais cela ne nous a pas posé de problème.",
            "name": "Philippe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Appartement très bien. Violetta très disponible même si en déplacement. Possibilité d'appeler Abdel si besoin. Quartier calme et bourgeois proche de Montigny les Metz.",
            "name": "Lorene",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "octobre 2015"
        },
        {
            "text": "Lors du contact initial, Violeta demandait \"juste d'amener serviettes et draps\" alors que le descriptif annonce la fourniture des \"produits de base\". J'ai expliqué au téléphone à Abdel (courtois, prévenant, attentionné, soucieux de notre bien-être) que Violeta avait dû confondre avec une autre location: à notre arrivée, une pile de draps trônait au pied du lit, et ça m'a bizarrement rappelé l'internat et l'armée (pour le clic-clac, je veux bien, puisqu'il sert de divan le jour). Au vu d'un précédent commentaire, j'ai demandé si l'éclairage était réparé; nous étions alors dans le séjour et Abdel me l'a immédiatement prouvé. J'aurais dû poser la question dans la chambre, car de nuit, nous avons entrouvert les persiennes pour bénéficier des lampadaires du boulevard. Nous avions bien remarqué que sur 20 photos, aucune ne présentait la salle de bains; l'installation d'un paravent ou d'un rideau de douche permettrait - la souplesse me manquant pour me contorsionner dans la baignoire - de se doucher sans éclabousser... et ensuite devoir nettoyer la pataugeoire! Le débit Internet est très correct, mais la première demi-heure, les déconnexions étaient nombreuses. A notre retour, nous avons réexaminé les photos de la cuisine, sans y retrouver, sur le meuble à gauche de la cuisinière, la feuille sur laquelle étaient portés quelques mots de remerciements d'hypothétiques précédents occupants, feuille censée accompagner un présent remis à l'hébergeur. A la découverte de ce papier placé bien en évidence, nous nous étions dits que Metz n'est pas en Inde (où tant sont spécialisés dans la mendicité) et qu'il n'était nullement précisé que ce logement était réservé à ceux qui excellent dans l'interprétation des messages subliminaux.\n+ Plus",
            "name": "Xavier",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "L'appartement est fidèle à la description. Violeta étant absente, c'est un de ses amis qui nous a gentiment accueillis avec beaucoup de flexibilité. Notre séjour s'est très bien passé et les enfants se sont bien adaptés à ce nouvel environnement. Le quartier est calme et agréable. L'accès est facile et rapide depuis l'autoroute. Idéal pour une escale à Metz.",
            "name": "Marie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Les photos de l'appartement sur le site ne sont pas fidèles à la réalité. L'appartement est un ramassis d'objets de toutes sortes, chaussures, appareils de gym vêtements, livres. Tous les garde-robes ont étaient pleins, aucune place libre pour nos vêtements. L'appartement n'était pas nettoyé. Il y avait des miettes de croissant dans la cuisine, la poubelle dans la cuisine était pleine et il y avait des petites mouches qui tournaient autour. Notre hôte n'était pas disponible. Elle avait laissé les clés à une personne qui travaille dans un hôpital à l'autre bout de la ville. Il fallait l'appeler et aller chercher les clés. De plus, cette personne ne connaissait pas le fonctionnement des appareils dans le logement. Les premiers 24 heures nous n'avions pas eu de l'eau chaude puisque la propriétaire avait éteint son chauffe-eau qui fonctionne au gaz et aucune note comment le mettre en marche n'a pas été laissée. Il y avait un fer à repasser mais pas de table à repasser. C'est un appartement qui n'est pas à louer, il est habité par la proprio et laissé comme tel. Aucun effort pour préparer l'appartement pour les locataires. Toutes les affaires trainent partout. Nous voyageons beaucoup, nous louons souvent des appartements via (SENSITIVE CONTENTS HIDDEN) et (SENSITIVE CONTENTS HIDDEN) en Italie, Corse, France, Costa Rice et j'en passe. Nous ne sommes jamais tombés sur un aussi mauvais appartement. Si nous n'étions pas mal pris parce que nous étions invités à un mariage, nous aurions annulé l'appart tout de suite. De toute façon nous avons annulé notre dernière nuit.\n+ Plus",
            "name": "Rossitza",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Violeta était absente mais nous avons été très bien accueillis par son ami Abdel. L'appartement est assez grand et lumineux. Nous n'avons pas réussi à trouver les disjoncteurs pour le séjour et la chambre ce qui fait que nous n'avons pu y allumer ou utiliser les prises. Pas très grave pour ce séjour d'une nuit. Violeta n'y est pour rien, mais nous avons assez mal dormi, réveillés d'abord par des fêtards trainant dans la rue, puis par le voisin du haut qui a déménagé ses meubles pendant toute la nuit.",
            "name": "Quentin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "The host canceled this reservation 3 days before arrival. This is an automated posting.",
            "name": "Helene",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "février 2017"
        },
        {
            "text": "The woman who was staying in this apartment (not the owner) was so incredibly sweet. She was so pleasant to talk with and went out of her way to make sure that we had a great stay. The apartment was also exactly as described. It was in a great location, about a 15 minutes walk from the center of town. We had a lovely weekend in Metz!",
            "name": "Lauren",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "décembre 2016"
        },
        {
            "text": "Our stay in the appartement of Violeta, Metz-France, was very good. Everything was very well arranged. Although Violeta was abroad, she arranged her friend Valeria to handover the Keys of the appartement. Thanks for the good stay and Time, although short, in Metz. Greetings Leon, Yvonne and kids.",
            "name": "Leon",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "We stayed in this appartment for 1 night. We had 4 grown-ups and 1 child in our group. The host was available through Airbnb. She responded to our questions several times throughout the day. We got the keys from her friend away from the apartment, but the friend was friendly and helpful. For returning the keys we found an easier and faster way. The apartment was on a beautiful street and we were able to park free of charge. The apartment itself was cozy and warm. We had the linens and blankes for usage. The only thing we missed, was hot water. On a trip like ours, a shower is a necessary thing to have. But we were able to wash our clothes, that was great. We had the necessary WI-FI access and the listing description in airbnb was accurate. This was a beautiful city and we are thankful for the opportunity to stay the night in this apartment.\n+ Plus",
            "name": "Kai",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "The host canceled this reservation 2 days before arrival. This is an automated posting.",
            "name": "Juan Armando",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Host was not present and friend refused to meet us at the apartment. After a long wait and several phone calls we had to go to collect the keys and return to the same address. Could not get hot water to work. There was a leak in the bathroon floor by the WC.",
            "name": "Ken",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Hello. We were 4 guys in a trip around europe. We just asked her an accomodation fews hour before our arrival in metz. She was very kind to wait us untill eleven in the night and bring us out for a dinner and a quick walking touristic tour in the center of Metz. Nice stay for the night. Enjoyable tea, comfortable bathroom and bedroom. Perfect for a quick visit of one or two nights. We completely endorse this accomodation. Enjoy!! Francesco & friends",
            "name": "Francesco",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "We had a lovely time in Metz and Violeta's flat was very welcoming and very \"relaxed\", like at a friend's house rather than a B&B, and pretty close to the city centre (maybe 20 minutes walking). A friend gave us the keys as Violeta was not in town and everything went well. Also, I appreciated a lot Violeta's prompt reply when I was looking for a last minute accommodation. Thank you for having us!",
            "name": "Dea",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Awesome appartement and even though the host was abroad herself, communication was flawless and very friendly. Highly recommended.",
            "name": "Andreas",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2015"
        },
        {
            "text": "Violeta is abroad and couldn't welcome us but Abdel, her friend did. As guests, we had the feeling that we were not expected there, since the house seemed only prepared for us on the run, in the last minute. However, the house is very nice and big and I would say that it looks way better than in the pictures!",
            "name": "Radu",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "Very nice apartment and beautiful location.",
            "name": "Renars",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "The apartment was located in a nice neighborhood with easy access to grocery stores and in walking distance to the central train station and the city center. The apartment is well-equipped with everything one needs for cooking and there was more than enough space for four people to feel comfortable. Parking just around the corner from the apartment easy to find. Overall a very nice stay in Metz!",
            "name": "Anne",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 4.0,
    "averageRanking": 3.5,
    "nbReviews": 23,
    "communication": 4.0,
    "emplacement": 4.5,
    "arrivee": 4.0,
    "resume": "",
    "id": 62,
    "qualite-prix": 4.0
}