{
    "precision": 4.0,
    "reviews": [
        {
            "text": "Logement très bien placé, Fabienne est tres accueillante.",
            "name": "Vincent",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "Une maison décorée avec goût et un accueil souriant. Très pratique en arrivant ou repartant de la gare",
            "name": "Aurélie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Séjour agréable. Fabienne m a fait un bel accueil. Parfait pour un séjour étape",
            "name": "Anne",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Bonne communication avec Fabienne. Je suis allé que pour une soirée. Par contre la chambre est très froid.",
            "name": "David",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "très mauvaise expérience, déterminer une heure, et la personne me dit 1h30 après, sachant qu'il y a son fils dans la maison. j'apporte mon café et mon sucre et je prends une tasse dans sa cuisine, et elle m'interdit de prendre mon café, super la communication. la chambre très petite et dans un petit lit. les escaliers grince. son fils fait beaucoup de bruit, flaquant sa porte de sa chambre et la musique très fort.",
            "name": "Arty",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Bon séjour ! petit pied à terre, à proximité près de la gare. Très flexible au niveau des horaires.",
            "name": "Aurélien",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "août 2016"
        },
        {
            "text": "Comme indiqué. C'était super.",
            "name": "Kevin",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Nul. Expérience déprimante au possible. Le contact au téléphone a été pourtant très chaleureux et arrangeant. Mais en arrivant dans la maison dans la nuit tout est nettement moins chaleureux: une forte odeur de cheminée froide. L'escalier est très bruyant. On a peur de déranger. La \"chambre\" est au deuxième étage. En fait de chambre c'est plutôt une \"chambrette\" sous les toits minuscule, ( 7m2 environ ) moche et glaciale. La lampe de chevet ne marches pas. le lit est petit et triste. Je soulève la couette très fine sous un dessus de lit au crochet et je vois que le drap housse est vieux, élimé et sale. (Il y a des cheveux dessus). Je cherche partout un drap de rechange. Finalement j'en trouve un sur le pallier. Je fais mon lit!. Je suis passablement énervé. J'ai payé 43 Euros pour ça, dont 7 euros de ménage. Je dois boire un peu d'eau je vais dans la salle de bain, il y a des cheveux dans le lavabo. Je retourne dans la chambre. Il fait 6 degrés dehors. Je pense à peine 14 dans la chambre. Le radiateur est froid. Il n'y a pas de tapis. C'est horrible. Je me couche dépité. C'est glacé. Le matelas est vieux. Une couverture vieille et fine. Je reste pratiquement habillé dans le lit. Impossible de dormir. Au bout de 20 minutes je suis parti il est minuit et demi et j'ai fait une heure et demi de route pour rentrer chez moi. Au chaud... Je regrette tellement de ne pas avoir lu les autres commentaires avant. Lieu à éviter absolument.\n+ Plus",
            "name": "Etienne",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "A éviter absolument ! Séjour tout à fait désagréable, j'ai eu le sentiment de n'être qu'une carte bleu à qui \"on\" dit bonjour/ bonsoir, l'heure d'accès à la salle de bain (avant 7H), que je n'aurais pas de clés (car il en manquait) et de ne pas faire sortir le chat. Jamais Fabienne Marie ne m'a demandé comment j'allais, comment je me sentais dans la maison, s'il me manquait \"qq chose (comme un verre d'eau pour me laver les dents...) et encore moins ce qui me faisait venir à Caen...des civils de bases me semblent-il. J'ai pourtant tenté de faire 2 demandes toutes 2 refusées : avoir un peu d'eau chaude le matin (car j'ai un traitement à prendre) et avoir un coussin supplémentaire car ceux du lit sont si dégarnis qu'il est impossible de s'installer dans le lit pour lire. En effet la chambre est minuscule et encombré par un piano, il n'y a pas de siège pour se reposer (à par une chaise d'enfant) pas de place pour poser ses affaires à par parterre. La chambre est froide et la couette si éculée qu'il faut bien les 2 couvertures supplémentaires et une bonne veste polaire pour se réchauffer. Au delà de l'inconfort ce qui m'a le plus surpris, c'est que la configuration du logement est-elle, que j'ai vécu avec la famille par les bruits et les odeurs mais que je n'étais pas invité à échanger avec eux ??? Ainsi je n'ai pas étais prévenu que le fils de la maison aller rentré dans la nuit (2H du matin), j'ai donc fait un bon dans mon lit quand il a fermé la porte de sa chambre... Pour ma part ce qui me motive à voyager en Airbnb est de ne pas être dans l'anonymat d'un hôtel où les professionnels sont formatés par un discours commerciale. Chez Fabienne Marie j'ai eu l'anonymat et aucune prise en compte des besoins d'un voyageur et pourtant j'ai payé !!! Chercher l'erreur ???\n+ Plus",
            "name": "Corine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2015"
        },
        {
            "text": "Tout prés de la gare ( 10 min à pieds ) une toute petite chambre , pas d'espace pour mettre ses vêtements , escaliers en bois très bruyant et insonorisation inexistante . Problème de disponibilité de l’hôte .Accueil laissant à désirer . Attention pour personnes allergiques au chat , il est partout dans la maison .",
            "name": "Imane",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2015"
        },
        {
            "text": "Une chambre un peu monacale! Peu d'espace, pas de cintre pour pendre le moindre vêtement, obligation de demander une serviette de toilette qui ressembla à un mouchoir de poche!",
            "name": "Véronique",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2015"
        },
        {
            "text": "Petit problème de disponibilité pour m'accueillir en fin d'après midi, mais finalement nous avons convenu d'une arrivée tardive vers 22h... et tout s'est bien passé. Je n'ai pas vraiment eu beaucoup de temps pour faire connaissance, partant de bonne heure le lendemain matin, mais la chambre correspondait bien à mes attentes ...",
            "name": "Monfils",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2014"
        },
        {
            "text": "La chambre est situé au deuxième étage d'une maison dans un quartier calme proche de la gare. J'ai passé un excellent séjour à Caen. Je me permets de mettre en garde ceux qui ont le sommeil léger; l'escalier est bruyant et l'insonorisation inexistante. J'ai pour ma part parfaitement bien dormi.",
            "name": "Christophe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Le logement est situé à 5 min à pieds de la gare de Caen. Notre expérience n'a malheureusement pas été satisfaisante. Notre hôte n'était pas au point de rendez vous devant la maison à l'heure prévue et le premier appel téléphonique a été effectue sans succès. La chambre possède un parquet grinçant et nous entendions tout dans la maison depuis la chambre. Nos voisins ont été bruyants jusqu'à 3h du matin, ce qui nous a pas permis de dormir beaucoup cette nuit là. Enfin le chat de la maison était dans notre chambre lorsque nous sommes arrivés ; heureusement nous ne sommes pas allergiques.\n+ Plus",
            "name": "Romain",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Bonjour, Logement très bien situé, très jolie maison. Les hôtes sont polis. Toutefois l'isolation avec la chambre voisine est pratiquement inexistante, et mes voisins ont discuté jusqu'à 2h du matin la 1ère nuit, et 5h30 la 2ème nuit. Au final le séjour à été épuisant.",
            "name": "Daphné",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2014"
        },
        {
            "text": "Idéalement située à quelques minutes à pied de la gare SNCF et d'une importante station de tramway, cette maison profite d'un quartier très calme. La chambre que j'ai occupée une nuit, lors d'un très ( trop!) bref séjour pour connaître Fabienne et sa famille, est très agréable pour une personne.",
            "name": "Jean-Christophe",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2014"
        },
        {
            "text": "Emplacement très intéressant, maison propre et lumineuse; Fabienne Marie a été très accueillante.",
            "name": "Barbara",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2014"
        },
        {
            "text": "Fabienne est une bonne hôte, elle est accueillante et gentille. Sa maison est accessible a pieds de la gare et le tram. Sa maison est très propre et la chambre est confortable. Fabienne is a great host. She's very welcoming and kind,has a tidy and cozy home, and lives within walking distance of the train station and tramline.",
            "name": "Catherine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2014"
        },
        {
            "text": "Je suis restée 2 nuits chez Fabienne, une hôte cool et (URL HIDDEN) la gare la maison, très agréable, est accessible à pieds. L école de design est à quelques minutes à pieds.",
            "name": "Veronique",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2014"
        },
        {
            "text": "Expérience NEGATIVE : anonyme et peu hospitalier, lit en creux, murs en carton, du bruit dans la chambre à côte jusqu'à 5 heures du matin.",
            "name": "Gabriele",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "Accueil famillial, maison idéalement bien située (proche de toutes commodités). Un grand merçi à Fabienne pour sa gentillesse !!",
            "name": "Pauline",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "septembre 2013"
        },
        {
            "text": "Short and sweet, I would only recommend this location to back packers or younger travelers who are staying in Caen for one night. Very small bed up two floors of noisy stairs and no linens or towels offered. I stayed for one night and all I really needed was a bed and a bathroom so I was happy. I can see why others wouldn't like it though. You get what you pay for! Fabienne herself was very sweet and welcoming! Black and white, you stay in your room as the rest of her family lives in the house. Tip: her son (I believe) stays in the room next to her air bnb tenants and he's extremely noisy. Woke me up in the middle of the night when he came home and I heard him throwing up in the bathroom downstairs in the morning. Plus there's a cat so be wary if you have allergies!! Like I said, good for a cheap one night stay! The center of town is a 20 minute walk away but she is very close to the Caen Gare. Thank you Fabienne!\n+ Plus",
            "name": "Courtney",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "The reservation was canceled 62 days before arrival. This is an automated posting.",
            "name": "Laetitia",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2014"
        },
        {
            "text": "Went to Caen for a concert and found a great accommodation. It was a great stay at Fabienne's house. The ambiance really made me feel like home, besides it was very close to the train station and the concert venue. Fabienne is really nice and so is her daughter, Anna. Totally recommended!",
            "name": "Shima",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2014"
        },
        {
            "text": "Comfortable home, unobtrusive hostess, excellent location. Caen has a lot going onion the summer including special bus fares to the beaches (need to take a train and a bus to get to the D-Day beaches & cemeteries though). Fabienne is helpful and kind but really respects your space. I also understand that the bed sags but the price per night is hard to beat.",
            "name": "Carlan",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "personally i didnt enjoy my stay at fabienne home. the room is just 1 person top floor . my surprise was that the picture shows a nice living room but not allowed anywhere except bedroom and bathroom. i came back at night and had a little drink if rum in bedroom (not drunk or anything) but i was told to leave at 1130 at night on the streets of Caen because was alcohol smell. not good . but i slept in caen castle grounds on the grass which was exquisite",
            "name": "Andy",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "READ ME Likes: - Location: 5 minute walk (uphill) from the Gare de Caen, very convenient. - Check-In: Great, Fabienne is on top of it and will explain the key and wifi to you right away. - Privacy/Room: Fine. I actually really liked the blackout curtain in my room and slept very well despite a bed that was harder than I am used to. There's also a piano in the room, if you know how to play when the others aren't sleeping. - Questions: When I had questions, both Fabienne and her daughter were cordial to me. Dislikes: - I saw the pictures of the kitchen, living room, and backyard, and thought I would be able to use those comfortably, but this is not the case.. Think of it this way: you are renting a room (and a shared bathroom) in a house and Fabienne is your landlord. Don't expect to hang out with her and her family, although she did chat with me for a short time and was cordial. - Not being able to cook my own meals in her place made my stay more expensive than I would've liked. However, she technically says the kitchen is not shared in her listing under the House Rules (in French). It's in small print though, so I missed that. - Most hosts will give you a towel. Again, you are only renting a room. She will give you one, if you need one, as she was kind enough to do for me. Overall, if you are only staying for a night, and you're just looking for a place to sleep: this is perfect for you. If you're looking for a place to be comfortable, this is not the place for you.\n+ Plus",
            "name": "Jake",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2017"
        },
        {
            "text": "The bed sheets is a little bit dirty, but in general it's nice house and nice host",
            "name": "Bo",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2017"
        },
        {
            "text": "Fabienne was very sweet and accommodating. Any questions I had she did her best to answer and if she didn't have the answer she pointed me in the right direction. I would definitely stay with her and her family again! Thanks",
            "name": "Cody",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2017"
        },
        {
            "text": "I had just an alright stay with Fabienne due to two major issues. The first is that I stayed in a room other than the one advertised because the room I had booked was already taken. I don't mind this on principle, but I was not notified and asked if a different room would be okay once she realized the other one was actually unavailable. I appreciate that she did not want to inconvenience me having already accepted my reservation, but I found it rather unprofessional that I was not notified of the change and it was not cleared with me beforehand. Furthermore, this caused issues with check in. I arrived after a long day of travel within the agreed upon 30 minute range for when to expect me. I was greeted by her son who showed me to my room, which was occupied by someone else. We were both very confused and he did not know what was going on. I asked if I should start looking for alternative accommodation and was told yeah probably. Needless to say, it was very stressful after an already long day to not know what was going on with my reservation, and also that her son had no idea either. Thankfully, a few minutes later her daughter realized the confusion and explained that I was supposed to be in a different room because that one was already reserved. This was news to me, but at least someone seemed to know what was going on. When Fabienne got home she explained the situation, and I stayed in a different room. I have no complaints about the other room, it was perfectly nice. I had no problems with the rest of my stay. The bathroom wasn't particularly clean, the floors are ridiculously creaky, and you can hear everything going on in the house. I agree with some other reviews that I never felt particularly welcome. However, none of that was particularly bothersome to me. What was the dealbreaker for me though, was the level of organization, professionalism, and communication. Based on those issues, I would not stay there again. I hope this review will be helpful to both the host and other travelers.\n+ Plus",
            "name": "Molly",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2016"
        },
        {
            "text": "Very kind woman with a nice 3 floor house. The house it not in center but close to the railroad station. everything was very nice.",
            "name": "Vitaliy",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2016"
        },
        {
            "text": "Fabienne was welcoming and punctual. With her introduction, I felt comfortable as a member of household. Thank you for your hospitality, Fabienne. The room is on the top floor with a private window, and it houses an electronic piano for your playing pleasure. The neighborhood is very quiet and safe, and it's very close to the Caen station as well as the dining area. Parking is easy too.",
            "name": "Yoshiaki",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "I enjoyed my time at Fabienne's beautiful home. It is close to the gare, so getting around the area was super easy. Fabienne was a big assistance in helping me find the best route to my activities for the day. The bed was a bit small, but still comfortable, and I had a lot of privacy in the room. Thank you!!!",
            "name": "Miki",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Ms Fabienne is an English teacher, so she could speak good English. The language will not be a problem for people who can not speak French. The location is very good, only 10 minutes walk for the station.",
            "name": "Mipeng",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "No. She insisted that she never got my second e-mail which I send the same minute as the first saying I would arrive at 19:50. She only used the first one which said 17:50. I have copies of both sent within the same minute of each other. So, she never let me in. I had to find an expensive hotel on my own.",
            "name": "Mark",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "octobre 2015"
        },
        {
            "text": "Fabienne welcomed me and was very friendly. She was a good host, but you're not supposed to spend your evenings in the living room talking to her or her family. If you choose to use Airbnb because you want an experience with the locals, this may not be the best option for you. If you just want something cheaper than a hotel, this will do. The house is a five minute walk from the station, a twenty five minute walk from the centre of Caen. If you really want to experience the best of Caen, the location of the house isn't the greatest. The room was exactly as described. The bed is quite uncomfortable, the mattress really hard. The stairs are really noisy and the walls are very thin, so when someone moves you hear everything. Ear plugs are a good idea. You're not supposed to use any rooms besides the bedroom and the bathroom. The house is ideal if you're just looking for a place to stay and you'll be out all day anyway.\n+ Plus",
            "name": "Lauren",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2015"
        },
        {
            "text": "The neighborhood was quite close to the train station, so close that I could tote my backpack, purse, and suitcase fairly easily. Fabienne was very kind and helpful, but also businesslike. Her kids (teenagers) were a bit awkward-- I think because they knew I was American-- and they didn't talk to me at all. There is no breakfast included, so the price seemed a bit expensive to me, but it was not at all a bad stay.",
            "name": "Ann",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "Got the room on time. Had some problems with the keys since Fabienne+ son forgot theirs and got locked out. You can't lock the room. No problems with the check out. Room was nice and clean. When you want to use the light switch you have to use one in another room first, son reacted kinda like you're dumb for not knowing it. Fabienne was really nice. The cat is great.",
            "name": "Anne-Katrin",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2015"
        },
        {
            "text": "I arrived at this house on a quiet street minutes from the train station. Fabiennes son was very welcoming and showed me my room, the bathroom, and how to get on the wifi. The house was clean and the room provided was adequate. People should be aware that airbnb guests are not supposed to hang out in the kitchen etc., but are to stay in their room. I quickly realized this and everything was fine.",
            "name": "Isabel",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2015"
        },
        {
            "text": "Fabienne was very helpful and waited for me to check in on the first day. The house is conveniently located near the train station, and it's a pleasant walk to Caen's city centre. A good place to stay and for visiting the Normandy beaches and the unique Mont Saint-Michel.",
            "name": "Cr",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2015"
        },
        {
            "text": "Fabienne arranged to meet me and introduced me to the house and the cheery little room, which was a perfect (and economic!) launch pad for visiting Caen, Coutances, and Bayeux. I enjoyed the location, which was so close to the train station, but tucked away in a quiet residential neighborhood. Very smart, cute kitten.",
            "name": "Emogene",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2015"
        },
        {
            "text": "I discovered only today - two days after my return from France - that Fabienne had emailed me on my arrival day, to say not to arrive until 8pm when previously it had been 7pm. Its important not to assume people have smartphones or computers available or on ALL THE TIME! Fabienne was pleasant and businesslike. The room clean and bed fine. I would like to have at least a hook behind the door - something or somewhere to put clothes. I was taken aback not to be allowed even to boil a kettle. I should have read ALL the reviews. Now I have, I agree that you can hear everything in every room, but during my 7 night stay noise didn't go on into the night. In a way it was easier to have very clear cut parameters. It would have been nice to be introduced to the two (teenage?) children. No sign of a cat! Essential to have a street map of Caen to find the street which was quiet and very easy to park.\n+ Plus",
            "name": "Angela",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2015"
        },
        {
            "text": "Pros: -This house is very ideally located for visiting Normandy. It was only about 10 minutes away from the Caen Memorial Museum and a 30 minute drive to Omaha beach. You are within walking distance to Caen's city center and the train station. -The wifi works really well. Cons: -The bed is not comfortable. It feels like sleeping on a cot and the pillows feel like someone just threw a handful of cotton balls into some cases. -You can hear everything that goes on in the house and the others would make noise really late at night. The host's daughter is fond of blasting French rap after 8:00 pm. -I didn't feel that welcome or comfortable in the home. Overall it was okay as an affordable place to stay for the weekend by myself, but I wouldn't recommend for people who are looking for a comfortable getaway.\n+ Plus",
            "name": "Brooke",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "avril 2015"
        },
        {
            "text": "Nice location, Nice home, Cute cat, Not expensive, but the bed was not really comfortable, would be ok for a short stay!",
            "name": "Dolaporn",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "novembre 2014"
        },
        {
            "text": "A very beautiful home. Very close to the train station....they had a lovely kitty and a very friendly atmosphere",
            "name": "Nour",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "septembre 2014"
        },
        {
            "text": "Good host, warm and a great looking home. Had the top room on the third floor. They have a little friendly kitten and overall a decadent place to stay, not to mention the location. 5 minutes from the station and about 15min walk to the city.",
            "name": "Arjun",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2014"
        },
        {
            "text": "This was my first airbnb experience, and I was generally pleased. The room was small, private, clean, and quite sufficient, and I felt welcome. This was a good, convenient base for exploring the area, since I was out most of the time (and sleeping the rest). Those driving to the home would do well to have detailed directions (or GPS) in hand, as the street is just off the tourist handbook city map and there are several one-way streets to observe while driving. If walking from the train station, be aware that much of the journey is uphill, and gauge your baggage accordingly. A charming young cat is a new addition to the household, and I was smitten — those with allergies may need to take notice.\n+ Plus",
            "name": "Christina",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "Hostess was friendly and understanding, even when I broke a glass in her kitchen by mistake. I did not realize it was not allowed to use the other rooms, just the bedroom and bath. This is a nice place if you like a very cozy room ( small attic space crammed with junk) and a pet kitten who jumps on your bags. I was not sure why the people in the room next to us were giggling until 1 am. We were not offered any towels. The bed we paid extra for was a broken futon and the value was lacking. We did not feel welcome overall. We have pet allergies, so this was not a good fit.\n+ Plus",
            "name": "Mary",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2014"
        },
        {
            "text": "My stay at Fabienne's was good. Her daughter was very friendly and their new kitten is adorable! Fabienne herself is very nice also. The bed was comfortable. My only concern is that the house was sometimes noisy late at night and early morning, though I understand the family has things to do. Just remember ear plugs! Thank you Fabienne :)",
            "name": "Leslie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2014"
        },
        {
            "text": "The apartment is very close to the railway station. It is convenient.",
            "name": "Yiqin",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mai 2014"
        },
        {
            "text": "As advertised, it's a room in a house in Caen. Only a few minutes walk to the train station yet the noise doesn't carry. Great base for exploring Normandy, only a short train ride to Bayeux and the D-Day beaches.",
            "name": "David",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "Fabienne has a lovely house and was very helpful letting me stay at the last minute....I had a great night sleep there....the garden is very sweet and the bathroom beautiful. The house is also in a great position for the train station...just a few minutes walk.",
            "name": "John",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "My brother and I stayed at Fabienne's place for one night while back packing in France. Her house is very near the train station and not far from the center of Caen. The room was on the third floor and somewhat small but it was all we needed. Fabienne is an English teacher and her whole family lives in the house too but since we arrived late and left early we didn't interact with them much. The place was perfect for an overnight stay on the way to Mont St. Michel and I'm glad we could stay there.",
            "name": "Christopher",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "août 2013"
        },
        {
            "text": "To be short. Fabienne 'asked' on the day when I would arrive through airbnb and unfortunately I didn't get her message which I apologise for because I didn't have a smart phone. There was no warmth in her hospitality and I received no sympathies for the troubled journey I had had. What I didn't appreciate was being made to sleep in her small child's bedroom, having to ask to use a table and chair, glass of water, towel etc. Her response was 'they usually just come and go to sleep'. In short I felt like the most unwelcome guest, and Airbnb have been kind enough to refund my stay.\n+ Plus",
            "name": "Sophie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "Really really good location. 2 minutes from Caen station and Fabienne's house is in a quiet neighborhood. Fabienne is reserved but will happily answer any questions. Maybe a little pricey but everywhere in Caen is expensive.",
            "name": "Josh",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "I had a nice stay at Fabienne's house. Great location, and she provided some great suggestions for siteseeing in Caen and Bayeux.",
            "name": "Melissa",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "Fabienne is lovely however I didn't really enjoy my stay. It was really awkward for me. I'd never done air bnb before so I didn't know what I could and couldn't do, I felt like I was intruding. A welcome note would reduce this issue. You walk up two flights of winding stairs to get to your room. You have an attic room with a thin wall to her sons bedroom. The door doesn't lock, the bed kind of sinks but if you're staying one night that should be fine. It's a great location really close to the station. Fabienne has an obvious passion for Caen so if you're interested in the area it's definitely worth a stay. It would definitely be easier if you spoke French staying here as her children don't speak English.\n+ Plus",
            "name": "Rachel",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juillet 2013"
        },
        {
            "text": "I had a nice experience staying with Fabienne and her family. It was very convenient to get to from the train station and I had a nice sleep in the cosy attic room. Merci Fabienne.",
            "name": "Wren",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "juin 2013"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 4.0,
    "averageRanking": 3.5,
    "nbReviews": 58,
    "communication": 4.0,
    "emplacement": 4.0,
    "arrivee": 4.0,
    "resume": "",
    "id": 77,
    "qualite-prix": 3.5
}