{
    "precision": 4.0,
    "reviews": [
        {
            "text": "Appartement très encombré et sale.",
            "name": "Thibaut",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Petit séjour complètement raté a cause de l'état de l'appartement. Sale, avec des toiles d'araignée partout, une douche pas nettoyer ainsi que les toilettes !!! Un bordel pas possible, du linge sale dans la corbeille, des poubelles pas vidées ... Bref une vrai CATASTROPHE ! Je le conseille pas du tout !",
            "name": "Grégory",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juillet 2016"
        },
        {
            "text": "Bien que notre Hôte soit un garçon fort sympathique et très attentionné. Nous ne diffuserons pas de commentaire, mais espérons surtout que notre Hôte mettra tout en oeuvre pour l'avenir.... L'expérience que nous avons vécue est loin d'être à renouveler, et l'appartement peu recommandable si aucun effort n'est fait pour rendre le lieu propre et digne ...",
            "name": "Vicente",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "juin 2016"
        },
        {
            "text": "Hôte sympathique et courtois Seul bémol: propreté un peu limite à mon goût Sinon appartement bien situé",
            "name": "Bryan",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "Appartement conforme aux photos. Accueil sympathique.",
            "name": "Bertrand",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mai 2016"
        },
        {
            "text": "L accueil était chaleureux bien situé mais la description n est pas totalement ça car je suis partie pr 2jours j ai juste fais un jour",
            "name": "Mireille",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "avril 2016"
        },
        {
            "text": "appartement conforme à la description. Hôte à recommander",
            "name": "Valerie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Nous n'avons pas rencontré Navaz, mais nous avons quand même disposé de l'apart comme prévu. Pa contre pas de wi-fi ni de télé et problèmes d'eau chaude, mais vivable pour 1 ou 2 jours. Bien.",
            "name": "Bran",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Je n'ai pas rencontré Navaz, mais les instructions étaient claires et Navaz réactif aux messages. L'appartement est dans son jus, conforme aux photos, propre mais sommaire. Comme indiqué dans l'annonce, il n'y a pas de Wifi et la TV ne marche pas. Prévoyez des boules Kies car on entend bien les voisins. L'eau chaude est plutôt aléatoire. L'appartement est bien situé au centre de Amiens. Ce logement pas trop cher dépanne bien pour un court séjour à Amiens.",
            "name": "Marie",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Logement conforme a la description !! En plein centre ville facilitant les déplacements . Je recommande vivement ce logement",
            "name": "Alhassane",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Appartement conforme à la description, très bien situé (on voit la Cathédrale par la fenêtre), propre, calme, système pratique pour récupérer les clés, hôte disponible pour les questions... L'endroit est un peu désordonné et vétuste, mais ça reste une très bonne affaire. Merci pour l'accueil!",
            "name": "Mathilde",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "Nous n'avons pas vu Navaz mais la remise des clefs est bien étudiée. Le quartier est super vraiment au centre ville. L'appartement est conforme aux photos avec juste un peu plus de désordre. Ce serait bien si Navaz rangeait un peu plus la cuisine et la salle de bain afin de l'utiliser au mieux. Le drap de dessus semblait avoir servi mais ce n'est pas grave nous avions nos duvets ²",
            "name": "Michel",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "L'organisation fut simple et efficace, le logement conforme, un léger soucis de fuite d'eau dans la douche et des murs fins qui laisse passer le moindre bruit du voisinage, le prix est attractif pour un logement dans le centre d'Amiens à proximité de la cathédrale mais aussi d'un carrefour market et des rues piétonnes",
            "name": "Thomas",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "L'appartement était propre et identique que sur les photos. En plus, cest en plein centre ville, on peut même voire la Tour Perret dès la cuisine. Navaz il a était très gentil avec nous. Par contre les draps ils ont été pas l'aire d'être propes .",
            "name": "Xulia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "février 2016"
        },
        {
            "text": "Bonne localisation et hôte disponible, il n'a pas été là pour donner les clés mais c'est facile pour les récupérer quand même",
            "name": "Luiza",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Je n'ai pas rencontré Navaz, mais les instructions étaient claires. Le logement est conforme à la description et aux photos.",
            "name": "Luc",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Appartement propre plutôt grand. Prix attractif. A recommande",
            "name": "Wassim",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Les premiers contacts par mail furent courtois et Navaz a bien répondu à chacune de mes questions. Nous ne mous sommes pas rencontrés mais aucun problème pour récupérer les clefs de l'appartement, tout était bien pensé.",
            "name": "Patricia",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Un appartement offrant tout le confort nécessaire et un hôte accueillant, que demander de mieux !",
            "name": "Carine",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "décembre 2015"
        },
        {
            "text": "Petit appartement conforme aux photos, très proche du centre, fontionnel et propre",
            "name": "Patrick",
            "pos": [],
            "lang": "french",
            "neg": [],
            "date": "novembre 2015"
        },
        {
            "text": "The host canceled this reservation the day before arrival. This is an automated posting.",
            "name": "Lucile",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "mars 2016"
        },
        {
            "text": "Host was helpful, first time I have used Air bnb, so he awnsered some questions for me. Made the flat easily accessible. There were some problems with the flat, the main issue being its condition, it hadn't been cleaned either recently or in the near past, there were dirty socks in the bed indicating that the sheets hadn't been changed before our arrival (sleeping in dirty sheets is not nice when you have paid to sleep somewhere) and there was a distinct smell, so we had to air the apartment before we felt we could stay. The bathroom was extremely dirty, the bath and toilet in particular. And despite the 8pm checkout time we were asked to leave because the host needed the flat around 5pm, 3hours before we should have left. Not really what I expected. I realise the flat is only around €30 but I think cleanliness standards for guests needs to be better.\n+ Plus",
            "name": "Rosie",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "Though my son didnot get to meet Navaz, he had clear instructions of how to access the apartment. He really appreciated it. The house was as per description and comfortable, though a bit chilly due to severe winter conditions. All in all a good experience!",
            "name": "Sara",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "janvier 2016"
        },
        {
            "text": "I didn't meet Navaz, but he made sure that we got into the apartment okay and answered all of our questions by text message throughout our stay; there was only two of us, but would have had room for more. The apartment was huge compared to the chambre de bonne we became used to in Paris. The kitchen was complete and easy to cook in, and he made sure there was room in the fridge (always nice for an airbnb). Details guests might like to know: - The bed was quite squishy; - The couch was super comfortable; - The shower water was easier to control in the morning, but showering later in the day meant less control over it; - We could easily control the heat in the apartment; - Gas stove; and - The pictures are very accurate. We'd happily stay there again.\n+ Plus",
            "name": "Kit",
            "pos": [],
            "lang": "english",
            "neg": [],
            "date": "décembre 2015"
        }
    ],
    "productTitle": "rate_me",
    "proprete": 2.5,
    "averageRanking": 3.5,
    "nbReviews": 24,
    "communication": 4.5,
    "emplacement": 4.5,
    "arrivee": 4.5,
    "resume": "",
    "id": 78,
    "qualite-prix": 3.5
}